<unk>	0
<s>	0
</s>	0
<pad>	0
▁.	-2.89553
▁,	-3.24634
n	-3.60294
▁	-3.83033
▁və	-3.91175
;	-3.99451
▁&	-4.05556
quot	-4.09979
(	-4.87545
a	-4.87752
▁)	-4.88134
ə	-4.89216
-	-4.9401
▁bir	-5.06294
r	-5.07939
▁ilə	-5.12751
i	-5.18154
▁ildə	-5.23234
ci	-5.23761
in	-5.3961
da	-5.42131
▁bu	-5.4282
▁Azərbaycan	-5.49846
nin	-5.50907
▁də	-5.53032
nın	-5.58333
na	-5.72042
də	-5.72132
▁olan	-5.72629
dir	-5.75478
▁Bu	-5.77072
▁üçün	-5.89343
▁sonra	-5.89549
▁ki	-5.91698
▁da	-5.91754
▁kimi	-5.92196
▁isə	-5.93303
b	-5.99899
lər	-6.04568
▁:	-6.05153
lar	-6.0772
▁çox	-6.08477
▁il	-6.094
dən	-6.16415
li	-6.18425
nə	-6.24686
▁görə	-6.25985
ya	-6.2615
ın	-6.26615
▁edir	-6.28924
▁—	-6.30892
–	-6.32384
▁idi	-6.35321
▁o	-6.35947
▁onun	-6.38286
▁həm	-6.39164
▁-	-6.39426
dır	-6.39779
cü	-6.40892
ən	-6.42477
dan	-6.43597
▁ən	-6.48582
▁tərəfində	-6.50536
▁əsas	-6.51499
▁O	-6.53324
▁böyük	-6.53722
▁ilk	-6.54862
“	-6.57659
▁”	-6.57917
k	-6.58271
lə	-6.58664
lı	-6.5931
▁öz	-6.60157
▁olmuşdur	-6.62208
▁olaraq	-6.63231
yə	-6.63407
cı	-6.64886
▁qədər	-6.66939
▁daha	-6.70628
▁adı	-6.7076
▁ya	-6.73064
la	-6.73348
cu	-6.76405
▁kənd	-6.78962
▁ilin	-6.82018
▁baş	-6.83412
ı	-6.83535
▁iki	-6.85973
q	-6.8624
▁arasında	-6.87538
▁istifadə	-6.88166
▁biri	-6.89978
▁A	-6.90999
▁hər	-6.93951
▁edən	-6.94648
▁s	-6.95173
▁illərdə	-6.95988
▁olub	-6.96043
▁bəy	-6.98311
un	-6.98927
▁Bakı	-6.99536
▁dəfə	-6.99587
▁bütün	-7.01096
lik	-7.01671
▁olur	-7.02456
▁oğlu	-7.06628
▁etmişdir	-7.09434
▁etdi	-7.09998
dur	-7.12304
▁B	-7.15677
▁var	-7.16636
ki	-7.17037
▁təşkil	-7.17451
si	-7.18952
▁digər	-7.19419
▁müxtəlif	-7.19968
▁ərazi	-7.2029
▁yeni	-7.21028
▁rayonunu	-7.21264
▁Dövlət	-7.21495
▁etmək	-7.21744
▁1	-7.22117
▁Respublikasını	-7.22364
m	-7.2262
▁daxil	-7.23374
▁haqqında	-7.2397
▁ildən	-7.24994
▁oldu	-7.25768
kı	-7.27171
▁olunur	-7.27221
▁belə	-7.27927
▁2	-7.28138
▁adlı	-7.28554
▁nəfər	-7.28597
▁başqa	-7.30952
▁inzibati	-7.31302
▁olduğu	-7.31381
▁üzrə	-7.3167
▁M	-7.3197
▁La	-7.33143
▁edilmişdir	-7.3346
/	-7.36872
▁qəbul	-7.37064
▁edilir	-7.37479
an	-7.37649
raq	-7.3777
▁qarşı	-7.39577
kin	-7.40642
▁həyat	-7.40838
▁xan	-7.40847
▁qeyd	-7.40968
%	-7.41313
▁yer	-7.42219
▁elmi	-7.42818
▁onu	-7.42867
▁Azərbaycanın	-7.43589
▁orta	-7.43729
▁xüsusi	-7.43929
s	-7.4471
sı	-7.45694
▁fəaliyyət	-7.4571
ərək	-7.46198
▁dövlət	-7.46649
▁qədim	-7.4674
di	-7.46753
▁Onun	-7.48196
▁tarixi	-7.49405
cə	-7.50275
▁edib	-7.50854
▁3	-7.51239
▁şəhərində	-7.52654
u	-7.53024
t	-7.54119
▁onların	-7.54553
z	-7.55837
▁Bir	-7.56315
▁Respublikası	-7.57064
▁etdiyi	-7.57866
▁aid	-7.57887
▁dünya	-7.57992
ik	-7.59048
▁əsrin	-7.59062
▁yüksək	-7.59316
▁davam	-7.59375
lıq	-7.59912
▁iştirak	-7.60461
ndan	-7.6054
▁geniş	-7.61225
▁neçə	-7.62184
▁vahidində	-7.62454
araq	-7.62843
▁eyni	-7.63252
▁Azərbaycanda	-7.6368
▁zamanı	-7.64671
▁olunmuşdu	-7.64935
▁nəticəsində	-7.6497
▁etmiş	-7.65035
1	-7.651
▁min	-7.65474
▁təhsil	-7.65543
▁gün	-7.65765
▁üzərində	-7.667
ları	-7.66775
▁heç	-7.67125
­	-7.67371
▁onlar	-7.67982
xalq	-7.68525
▁burada	-7.68907
▁K	-7.7101
▁olar	-7.71213
çini	-7.71524
▁ərazisində	-7.71551
▁vardır	-7.71585
▁yerləşir	-7.71643
▁olmuş	-7.7281
▁zaman	-7.72908
▁Avropa	-7.7343
▁olması	-7.73828
▁anadan	-7.74189
▁hərbi	-7.74305
ca	-7.74953
▁S	-7.75189
▁Rusiya	-7.76314
▁I	-7.76658
▁müəyyən	-7.76969
«	-7.77258
▁inkişaf	-7.77401
▁göstərir	-7.77576
▁hesab	-7.77953
▁verir	-7.78132
▁yaxın	-7.78173
▁az	-7.79046
▁Məhəmməd	-7.79135
▁şəhər	-7.79231
▁4	-7.79382
▁dövründə	-7.79634
»	-7.79858
▁artıq	-7.80182
dı	-7.80323
▁su	-7.80518
ji	-7.80575
l	-7.80671
▁yaxşı	-7.81007
▁ABŞ	-7.81223
▁məşhur	-7.81354
▁Milli	-7.81588
▁olmaq	-7.81882
▁olunmuş	-7.81888
▁ikinci	-7.82128
▁olunan	-7.82355
▁milli	-7.82997
▁Əli	-7.83051
▁bağlı	-7.83554
▁film	-7.836
▁5	-7.8379
▁yalnız	-7.83875
▁km	-7.83914
▁ibarət	-7.8481
▁Qarabağ	-7.84914
▁yerləşə	-7.85038
inə	-7.85157
▁özünü	-7.85221
▁şəhəri	-7.85449
▁mövcud	-7.85569
▁kəndi	-7.86238
▁m	-7.86442
▁türk	-7.86987
likdə	-7.87237
▁kiçik	-7.87317
▁üç	-7.87336
▁Böyük	-7.87396
▁deyil	-7.87821
lu	-7.8815
▁vaxt	-7.88326
▁xalq	-7.88608
▁altında	-7.88898
▁mərkəzi	-7.89111
▁edirdi	-7.90381
▁hissəsi	-7.90449
▁olduğunu	-7.91116
▁10	-7.91147
▁şəkildə	-7.91587
ləri	-7.92117
▁edərək	-7.92403
▁üzvü	-7.92412
▁Y	-7.9248
▁təyin	-7.92648
▁əvvəl	-7.92828
▁müddət	-7.9288
▁dilində	-7.92928
▁sıra	-7.93141
▁əsrdə	-7.93459
▁yenidən	-7.9358
▁musiqi	-7.93769
▁malik	-7.94037
▁insan	-7.94682
▁uzun	-7.95654
▁son	-7.96053
▁nə	-7.96209
▁&#93;	-7.9652
▁başladı	-7.96522
ni	-7.96684
▁&#9	-7.96866
▁ümumi	-7.97929
▁sayı	-7.98046
▁edilmiş	-7.98141
▁edilən	-7.98628
▁dili	-7.98869
▁dövrdə	-7.99929
▁Ə	-8.00363
▁Cənub	-8.00592
▁Belə	-8.00709
▁bilər	-8.01125
▁Burada	-8.02196
▁rus	-8.023
▁Həmi	-8.02935
▁səbəb	-8.03099
▁illər	-8.04256
▁SSRİ	-8.04429
apos	-8.05557
▁iş	-8.05717
▁Qafqaz	-8.05919
ov	-8.06032
▁bəzi	-8.06085
▁kəndində	-8.08038
▁Sonra	-8.08241
nda	-8.08304
▁əhalisi	-8.08398
▁əldə	-8.0872
▁birinci	-8.08853
▁İran	-8.09321
▁siyasi	-8.09425
nı	-8.09443
▁6	-8.09607
nun	-8.09668
adına	-8.09708
▁ölkə	-8.09742
▁zamanda	-8.09764
▁adını	-8.09857
▁erməni	-8.10025
▁gəlir	-8.10628
▁yaşayış	-8.10639
▁II	-8.1119
▁ibarətdir	-8.1123
▁edə	-8.11772
▁?	-8.11801
▁Türkiyə	-8.11893
▁məşğul	-8.12413
▁Əliyev	-8.12417
ndə	-8.12698
▁əlavə	-8.12705
▁Mirzə	-8.13133
o	-8.13194
▁H	-8.13483
▁demək	-8.13768
al	-8.13906
▁tarixində	-8.14091
▁layiq	-8.14153
▁Bakıda	-8.14334
ərzində	-8.15493
▁məqsədi	-8.15728
▁Naxçıvan	-8.1579
▁20	-8.16286
ilə	-8.17459
▁tə	-8.17616
▁xarici	-8.17625
▁Onlar	-8.17756
▁edilməsi	-8.17982
▁Sultan	-8.17987
▁baxma	-8.18719
▁başa	-8.18871
y	-8.18879
▁C	-8.18908
▁edirlər	-8.19494
▁vəfat	-8.19559
▁may	-8.19819
▁məlumat	-8.20794
▁yanaşı	-8.21268
▁cənub	-8.21678
▁T	-8.22045
▁etməyə	-8.22208
▁təmin	-8.22643
▁əhali	-8.22866
а	-8.23029
▁Xəzər	-8.23281
▁gələn	-8.23343
▁tam	-8.23516
▁15	-8.23645
▁Sovet	-8.24025
▁qızı	-8.24443
▁İ	-8.24707
▁əsasında	-8.24893
▁rayonu	-8.2517
rkən	-8.25174
▁Şah	-8.25618
ətta	-8.2563
▁h	-8.25631
▁edildi	-8.25888
▁Osmanlı	-8.26009
▁şimal	-8.26296
▁yerli	-8.26302
▁hələ	-8.26309
▁Xalq	-8.27083
▁almışdı	-8.27265
▁yeri	-8.27385
▁8	-8.27701
▁tarix	-8.27745
▁əhatə	-8.27766
▁vasitəsi	-8.28035
▁Kənd	-8.2805
vi	-8.2871
▁mühüm	-8.28887
dür	-8.28953
▁Həsən	-8.29001
▁Hüseyn	-8.29576
▁V	-8.2959
▁Gəncə	-8.29659
▁ayında	-8.29668
▁barədə	-8.29715
▁çıxış	-8.29919
▁keçmiş	-8.30095
▁P	-8.3018
▁verən	-8.30892
▁beynəl	-8.3119
▁İlk	-8.31294
▁keçirilə	-8.31331
▁о	-8.31666
▁7	-8.32055
▁Ermənistan	-8.32228
▁12	-8.32774
▁istehsal	-8.32862
▁meydan	-8.32931
▁müasir	-8.32954
▁Orta	-8.33151
▁ola	-8.33347
▁xidmət	-8.33395
▁nəşr	-8.33795
▁Dünya	-8.33877
▁yolu	-8.34091
▁Əhməd	-8.34376
▁yerinə	-8.34647
▁müəllifi	-8.34684
▁Şimal	-8.34711
▁Bunda	-8.34719
▁idarə	-8.35052
▁Qara	-8.35167
▁milyon	-8.3547
▁yerdə	-8.35798
▁çap	-8.3652
▁XIX	-8.36672
▁yol	-8.36731
▁kəndin	-8.36925
qulu	-8.37199
▁başlayır	-8.37705
▁dini	-8.37855
▁Hacı	-8.38182
▁təsir	-8.38417
▁neft	-8.38504
▁qısa	-8.38642
▁edilib	-8.38645
▁Həm	-8.38925
▁hücum	-8.3986
▁qadın	-8.39899
▁Hər	-8.39948
▁etmişdi	-8.40013
▁geri	-8.4007
▁müdafiə	-8.40099
▁güclü	-8.40431
▁uyğun	-8.40471
▁yaxınlığında	-8.40493
▁hakimiyyəti	-8.40928
▁əmələ	-8.40948
▁olunub	-8.41558
▁tərkibində	-8.42503
▁sahəsində	-8.42612
▁lak	-8.42687
▁Mərkəzi	-8.42747
▁ictimai	-8.42912
▁yaşayan	-8.43087
lt	-8.43146
▁hərəkət	-8.43343
ndən	-8.43451
▁məktəbi	-8.43508
ncaq	-8.43692
▁D	-8.44045
▁işğal	-8.44058
▁dəniz	-8.44374
▁30	-8.44437
çılıq	-8.44645
▁verdi	-8.44893
▁yanvar	-8.44976
ona	-8.45018
▁elan	-8.4582
▁özü	-8.46071
▁ali	-8.46181
▁ətrafında	-8.46456
▁əlaqədar	-8.46458
▁halda	-8.46539
▁təsvir	-8.4659
▁mart	-8.46702
▁1992-	-8.46839
▁elə	-8.46992
▁malikdir	-8.47151
▁Türk	-8.47174
▁Şərq	-8.47749
▁on	-8.47889
▁rəsmi	-8.4791
▁şəhərin	-8.47954
dək	-8.48005
▁məlum	-8.48503
▁Fransa	-8.4862
▁e	-8.48799
gt	-8.48886
▁doğru	-8.49298
▁tək	-8.49382
▁əks	-8.4941
d	-8.49493
▁etibar	-8.49805
▁9	-8.50624
▁əsr	-8.50875
▁ələ	-8.51278
▁dekabr	-8.51351
▁Ən	-8.51477
▁xanın	-8.51594
▁bədii	-8.52228
eynəl	-8.52296
▁Amerika	-8.52406
▁İsmayıl	-8.52431
▁təbii	-8.52626
▁atası	-8.52732
▁sahəsi	-8.52991
▁mübarizə	-8.53244
▁hansı	-8.53314
▁Yeni	-8.53505
▁müharibəsi	-8.53524
▁ölkəni	-8.53573
▁sistemi	-8.53642
▁R	-8.53727
▁ailə	-8.5428
▁İslam	-8.54484
▁iyun	-8.54645
▁yazır	-8.54656
ğı	-8.54876
▁dağ	-8.55024
▁məktəb	-8.55095
▁!	-8.55103
▁orada	-8.55398
▁rol	-8.5553
▁gözəl	-8.55592
▁iqtisadi	-8.55659
▁işləri	-8.55709
▁say	-8.55719
▁sahilində	-8.55777
▁17	-8.55989
▁gəlmiş	-8.55995
▁ifa	-8.56366
▁təqdim	-8.56567
▁Hazır	-8.56697
▁çayı	-8.56853
▁günü	-8.56937
▁indiki	-8.56974
▁F	-8.56994
▁Şuşa	-8.56997
▁məxsus	-8.57041
f	-8.57221
▁rejissor	-8.57466
▁Universitetini	-8.57479
▁Abbas	-8.57707
▁25	-8.57767
▁aprel	-8.5788
▁qala	-8.57991
▁zəngin	-8.58129
▁dünyanın	-8.58421
▁16	-8.58456
▁ay	-8.58485
▁olsa	-8.58519
▁onda	-8.58618
gər	-8.58824
▁ayrı	-8.59031
▁yaşayır	-8.59447
▁gənc	-8.59483
▁nəzərdə	-8.59615
▁onları	-8.59668
▁Allah	-8.59741
▁sözü	-8.59853
▁SSR	-8.5989
▁aşağı	-8.60033
e	-8.60228
▁mədəniyyət	-8.60412
▁üzərin	-8.60427
▁ərazisi	-8.60541
▁təxminə	-8.60598
▁Ş	-8.60696
▁bərabər	-8.60717
▁həsr	-8.6078
▁avqust	-8.61249
gə	-8.61435
əddin	-8.61445
sində	-8.61559
▁inkişafı	-8.61929
▁cümlədə	-8.61959
▁görkəm	-8.61994
▁oktyabr	-8.62029
▁məğlub	-8.62114
▁ağır	-8.62174
▁tamam	-8.62236
▁dörd	-8.62846
▁hazır	-8.6289
▁fərqli	-8.63228
mma	-8.63233
▁Ali	-8.63479
▁ancaq	-8.63541
▁insanlar	-8.6366
▁14	-8.63734
▁futbol	-8.63871
▁fəaliyyəti	-8.63952
▁olmayan	-8.64156
xud	-8.64306
▁müharibə	-8.64571
▁olmuşdu	-8.64608
▁illərində	-8.64775
▁d	-8.64989
lərlə	-8.65065
▁yəni	-8.65141
▁nəfəri	-8.65771
▁baxım	-8.65892
▁rast	-8.65926
▁metr	-8.66024
▁ərəb	-8.66178
▁ayını	-8.6634
▁fevral	-8.66357
▁b	-8.66384
▁İbrahim	-8.66416
ütün	-8.66417
▁şah	-8.66463
▁yox	-8.66572
▁iyul	-8.66573
▁iri	-8.66588
ti	-8.66801
▁qrup	-8.66823
▁əhalini	-8.66875
▁yanında	-8.66879
▁rayonunda	-8.67234
▁tərəfdə	-8.67265
▁tətbiq	-8.67359
▁çoxlu	-8.67378
▁sədri	-8.67685
▁Roma	-8.67697
▁daş	-8.67856
ir	-8.68038
▁kömək	-8.68055
▁Film	-8.68323
▁vəzifəsində	-8.68337
▁daxili	-8.68406
▁alır	-8.68721
▁məhz	-8.68748
▁növü	-8.68898
▁İnstitutunu	-8.68981
▁ifadə	-8.69036
▁asılı	-8.69121
▁Günəş	-8.6914
▁qərar	-8.69257
▁imkan	-8.69422
▁təhsilini	-8.69436
▁gəldi	-8.69442
▁yoxdur	-8.69503
▁ağa	-8.69519
▁yaşında	-8.69802
▁elm	-8.69948
▁noyabr	-8.69986
▁sentyabr	-8.70092
▁inşa	-8.7011
▁18	-8.70177
▁sadə	-8.70297
▁Almaniya	-8.70583
▁teatr	-8.70617
▁başlamışdır	-8.71033
▁aktyor	-8.71241
▁İkinci	-8.71249
su	-8.71253
▁gəlib	-8.71444
▁11	-8.71596
▁filmi	-8.71607
▁tanınmış	-8.71658
▁əvvəllərində	-8.72292
▁aşkar	-8.72425
▁Baş	-8.73061
▁olunması	-8.73194
▁tez	-8.73296
▁xey	-8.73367
▁azad	-8.73547
▁almaq	-8.7367
▁şair	-8.73749
▁X	-8.74067
▁eləcə	-8.7455
▁şəklində	-8.74777
▁Yer	-8.7486
▁ciddi	-8.74889
▁cəlb	-8.74889
▁cür	-8.74891
▁söz	-8.74909
▁Moskva	-8.74914
▁Beləliklə	-8.74967
▁qara	-8.7522
inin	-8.75226
▁sağ	-8.75243
▁13	-8.75383
▁həyatı	-8.75605
ır	-8.75667
▁е	-8.7568
▁dövləti	-8.75697
▁irəli	-8.75776
▁müstəqil	-8.7588
▁ölkədə	-8.75982
▁dünyada	-8.76101
ından	-8.76121
▁ev	-8.7632
▁qardaşı	-8.76409
▁rayon	-8.76431
▁hissəsində	-8.76546
▁döyüş	-8.76619
▁xanım	-8.76664
▁əhəmiyyətli	-8.76674
▁təsərrüfatı	-8.77003
▁qızıl	-8.77028
illik	-8.771
▁ədəbi	-8.77124
▁uşaq	-8.77162
▁dövrü	-8.77366
▁alıb	-8.77894
▁adlana	-8.78204
▁Dah	-8.78312
▁Ümumi	-8.78339
▁müəllim	-8.78455
▁Q	-8.78507
▁olundu	-8.78692
▁2009-	-8.79042
▁mümkün	-8.79327
ində	-8.79411
▁biz	-8.79689
▁XX	-8.79743
▁şəxs	-8.80053
▁qalan	-8.80105
mağa	-8.80208
▁Universiteti	-8.80658
▁sonralar	-8.81282
▁dövrün	-8.81312
е	-8.81394
▁ingilis	-8.81817
▁lazımdır	-8.81877
▁hissəsini	-8.8195
▁bərpa	-8.82112
▁G	-8.8253
▁çayını	-8.8282
ma	-8.82828
▁kişi	-8.82925
▁etməsi	-8.82945
▁əsrlərdə	-8.83115
▁verilir	-8.83541
saylı	-8.83571
▁Gürcüstan	-8.83821
▁tutur	-8.83875
▁keçir	-8.8389
▁ibn	-8.83948
▁Birinci	-8.84031
▁məntəqəsi	-8.84115
▁deyilir	-8.84163
▁100	-8.84641
▁yazıçı	-8.84914
▁qeyri	-8.8494
▁i	-8.84941
▁Lənkəran	-8.85017
▁görülmüşdü	-8.85261
▁Nizami	-8.8531
▁Ağ	-8.85382
▁Çin	-8.85609
▁əsərləri	-8.85627
▁təsiri	-8.85642
▁hava	-8.85671
▁hakimiyyət	-8.85744
▁şərq	-8.85831
▁bilir	-8.85972
▁E	-8.86401
▁Qızıl	-8.86522
▁artisti	-8.86694
▁cəhət	-8.86854
▁sənaye	-8.86858
▁qarşısında	-8.87066
▁vardı	-8.87086
▁ərazidə	-8.87123
▁bəhs	-8.87327
yi	-8.87392
▁2-	-8.8742
▁rəhbərliyi	-8.87483
▁Məsələn	-8.87582
▁növ	-8.87635
▁fars	-8.87658
▁çay	-8.87661
▁Onları	-8.87676
▁24	-8.87695
▁Quba	-8.87802
sa	-8.8788
▁mükafatı	-8.88005
▁başlay	-8.88106
▁İrəvan	-8.88331
ş	-8.8846
at	-8.88734
sında	-8.88783
▁III	-8.88878
▁lazım	-8.88999
▁Qədim	-8.8907
▁keçən	-8.89077
▁özündə	-8.89247
▁açıq	-8.89298
▁sahib	-8.89304
▁işıq	-8.89494
▁Bəzi	-8.89651
ət	-8.89869
▁təmsil	-8.89928
▁N	-8.90107
▁paytaxtı	-8.90143
▁tərk	-8.90241
▁prezidenti	-8.90333
▁1993-	-8.90352
▁1-	-8.9036
▁əl	-8.90424
▁şey	-8.9046
▁Əsas	-8.90462
▁Bununla	-8.9055
▁əsəri	-8.90551
▁alan	-8.90579
▁daim	-8.90582
▁vermişdir	-8.90775
▁içərisində	-8.90821
zadə	-8.90922
▁qərarı	-8.90942
▁Şeyx	-8.9095
▁cavab	-8.90962
▁torpaq	-8.91101
▁nisbət	-8.9124
▁müsəlman	-8.91345
▁dərin	-8.91409
▁ticarət	-8.91621
▁verilmişdi	-8.9206
▁Təbriz	-8.92105
▁fəxr	-8.92196
▁dəfn	-8.92329
▁Prezidenti	-8.92392
▁əsrlər	-8.92514
ltif	-8.92528
▁nəticə	-8.92542
▁Kür	-8.92644
siz	-8.92796
▁işlər	-8.92808
▁tərcümə	-8.92953
▁ordusu	-8.92959
▁adlanır	-8.93093
▁Heydər	-8.93101
▁çıxan	-8.93145
▁göstərən	-8.93229
▁professor	-8.93234
luq	-8.93358
▁uğur	-8.93413
▁mahnı	-8.93437
▁tələb	-8.93458
▁saat	-8.93464
▁müşahidə	-8.93562
▁mədəni	-8.93638
▁özünə	-8.93706
▁ağ	-8.93752
▁2005-	-8.93964
▁sosial	-8.94092
▁alman	-8.94139
▁həbs	-8.94227
▁yazdığı	-8.94268
▁boyu	-8.94377
▁Asiya	-8.94481
▁əvvəlki	-8.94509
▁kitab	-8.94521
▁vacib	-8.94546
▁kütlə	-8.94562
▁elmləri	-8.94864
▁Şirvan	-8.94931
▁dil	-8.94946
▁yuxarı	-8.94954
▁mərkəzində	-8.94974
▁26	-8.95085
▁dair	-8.95231
▁nəzərə	-8.95614
▁Yusif	-8.9564
▁21	-8.95708
▁Çünk	-8.95778
▁işi	-8.95879
▁Şəki	-8.95985
▁bitki	-8.9613
▁bəzən	-8.96183
▁Britaniya	-8.96527
▁kino	-8.96559
▁1991-	-8.96592
▁Mən	-8.96672
▁2008-	-8.96775
▁müdiri	-8.96782
▁Nazirliyi	-8.96845
▁səs	-8.96878
▁xəbər	-8.97047
▁2000-	-8.97149
▁Mədəniyyət	-8.97229
▁adam	-8.97281
▁2006-	-8.97288
▁23	-8.97319
▁mən	-8.97399
▁qol	-8.97596
▁1990-	-8.98122
▁memarlıq	-8.98122
▁insanların	-8.9817
▁Eyni	-8.9837
▁adlandırılmışdı	-8.98424
▁edirdilər	-8.98564
▁aldı	-8.98609
▁19	-8.9866
▁bağlıdır	-8.98706
▁azərbaycanlı	-8.988
▁br	-8.98975
▁verdiyi	-8.99065
▁təsdiq	-8.99132
▁Şurası	-8.99137
▁uğrunda	-8.99227
▁müavini	-8.99419
▁əhalisini	-8.99817
h	-8.99852
▁bunun	-8.99874
▁təklif	-9.00002
qca	-9.00016
▁aşağıdakı	-9.00239
▁məhv	-9.00375
▁bunlar	-9.00523
▁28	-9.00836
▁dövlətin	-9.00923
▁etdirir	-9.00946
▁yaradılması	-9.00973
▁çalışır	-9.01051
▁Şamaxı	-9.01075
▁respublika	-9.01082
▁Mahnı	-9.01093
▁fəal	-9.014
▁Teatrın	-9.01661
▁qərb	-9.02163
▁əsasını	-9.0231
▁Digər	-9.02351
▁içində	-9.02419
▁məlumatlar	-9.02495
ur	-9.02628
▁dəmir	-9.02638
▁adları	-9.0271
▁gedən	-9.02773
▁yaradılmış	-9.02783
▁tədris	-9.02846
▁siyahısı	-9.02858
▁oyun	-9.03325
▁22	-9.03357
▁Məmmədov	-9.03392
▁hal	-9.03623
▁2007-	-9.03678
▁səbəbi	-9.03796
▁həmişə	-9.03833
▁50	-9.03848
▁dərs	-9.0389
▁qalası	-9.03996
▁naziri	-9.04112
▁növbə	-9.04125
▁daxildir	-9.04359
▁yaradır	-9.04397
▁Bunun	-9.04565
▁mənasında	-9.0459
▁beş	-9.04696
▁Misir	-9.04774
ә	-9.04822
▁Süleyman	-9.04867
▁çalışmışdı	-9.05339
▁İncəsənət	-9.05474
▁hissə	-9.05493
▁fəaliyyətini	-9.05535
▁doktoru	-9.05666
dakı	-9.05743
▁ermənilər	-9.05844
▁fikir	-9.05966
▁filmləri	-9.05968
▁29	-9.06007
rək	-9.06108
▁Kəndi	-9.06131
▁uzunluğu	-9.06155
▁İngiltərə	-9.06274
▁istehsalı	-9.06329
▁tərəf	-9.06402
▁idman	-9.06575
▁de	-9.06585
▁qan	-9.06596
▁dənizi	-9.06604
▁1918-	-9.0662
▁yunan	-9.06686
▁Qərbi	-9.06691
▁əsərində	-9.06921
▁təsadüf	-9.07089
▁sol	-9.07175
içik	-9.07617
▁izah	-9.07623
▁q	-9.0763
▁Ay	-9.07661
▁Teymur	-9.0776
▁Paşa	-9.07944
▁Şərqi	-9.08038
▁L	-9.08181
▁müraciət	-9.08234
▁həll	-9.08253
▁məruz	-9.08271
▁sübut	-9.08358
▁olunurdu	-9.08372
▁kitabı	-9.08423
▁sənət	-9.08439
▁Dram	-9.08508
▁fransız	-9.08605
▁Və	-9.08657
▁qələbə	-9.08685
▁necə	-9.09093
v	-9.09133
▁düşür	-9.09214
▁fikrin	-9.09297
▁yaradılmışdı	-9.09329
▁üzü	-9.09374
▁pul	-9.0944
▁kəs	-9.09479
▁Məmməd	-9.09609
▁Son	-9.09654
▁sonunda	-9.09669
▁əksəriyyəti	-9.09704
▁çıxır	-9.09731
▁Uzun	-9.09963
▁televiziya	-9.0999
yyətlə	-9.09991
▁rolu	-9.09998
▁çəkilmiş	-9.10146
▁Respublika	-9.10204
▁aydın	-9.10224
▁diqqət	-9.10226
▁bunu	-9.10329
▁Elə	-9.10352
▁üçüncü	-9.1039
▁alim	-9.10556
▁1980	-9.10564
▁insanı	-9.10699
▁ədəbiyyat	-9.1078
▁anası	-9.10809
▁klubu	-9.10824
▁azərbaycanlılar	-9.10879
▁qaz	-9.10896
ü	-9.10899
▁ətraf	-9.10922
▁hə	-9.1093
▁əvəz	-9.10957
▁40	-9.11007
▁hakim	-9.11047
▁1920-	-9.11102
▁Musiqi	-9.11143
▁üstün	-9.11149
▁Mustafa	-9.11234
▁vermiş	-9.11254
▁üstündə	-9.11304
▁dövr	-9.11372
3	-9.11456
▁27	-9.11513
kdən	-9.11547
▁sahibi	-9.11586
çi	-9.11658
▁Əmir	-9.11815
▁qrupu	-9.11835
▁indi	-9.11878
▁Rayon	-9.11935
▁illərin	-9.11952
▁rəhbəri	-9.12048
▁sülh	-9.12156
▁Müqəddə	-9.12236
▁İtaliya	-9.12352
▁hadisə	-9.1243
▁yeg	-9.12448
▁ailəsi	-9.12464
▁qalır	-9.12498
▁hakimi	-9.12848
▁məktəbində	-9.12866
▁dəvət	-9.1294
ib	-9.13003
mişdir	-9.13053
▁bitiri	-9.13085
▁əmək	-9.1345
▁ha	-9.13523
əm	-9.13594
▁şairi	-9.13606
▁sayılır	-9.13609
▁ana	-9.13661
▁Avroviziya	-9.13747
▁məktəbini	-9.13783
▁tabe	-9.13843
▁şəxsi	-9.14004
▁Seyid	-9.14098
▁Ağa	-9.14179
▁qalib	-9.14399
▁Cəfər	-9.14405
▁hesabı	-9.14446
hazırd	-9.14458
▁Hal	-9.1455
abad	-9.14857
▁aiddir	-9.15062
▁keçirilir	-9.15069
▁000	-9.15213
▁2004-	-9.15244
▁üz	-9.15295
▁əməkda	-9.15484
▁qoşunları	-9.15754
▁əvvəlcə	-9.15883
▁0	-9.16175
▁ölkələrdə	-9.16243
▁hazırlanmış	-9.16354
▁başçısı	-9.16484
▁Rus	-9.1659
▁bizim	-9.16656
▁tanış	-9.16788
▁məcbur	-9.16815
▁birində	-9.16929
▁ordusunu	-9.17039
▁köməyi	-9.17049
_	-9.17153
ayət	-9.17299
▁ordu	-9.17313
əli	-9.17579
▁incəsənət	-9.1775
▁yaşamış	-9.17807
▁bitirmişdi	-9.17867
▁tipli	-9.17891
▁maraqlı	-9.17928
▁Qüvvələri	-9.17934
▁isti	-9.17961
▁üzv	-9.18021
rc	-9.18061
tez	-9.18069
▁sovet	-9.18658
▁ədəbiyyatı	-9.18689
anə	-9.18706
▁İstanbul	-9.18783
▁yazılmış	-9.18791
▁rəhbər	-9.18819
▁sıx	-9.18828
▁icra	-9.18924
▁aparıla	-9.18988
▁başlayıb	-9.19066
lan	-9.19105
▁qırmızı	-9.19213
▁ölümündə	-9.19332
▁qız	-9.1935
▁forması	-9.19563
о	-9.19579
▁ləğv	-9.19597
▁xadimi	-9.19635
▁Olimpi	-9.19651
▁Ağdam	-9.1966
▁Çox	-9.19769
▁yay	-9.19838
▁yenə	-9.19944
▁almış	-9.19967
▁dəqiq	-9.19969
▁Əhali	-9.20005
▁teatrın	-9.2003
▁verilmiş	-9.20173
▁yayılmışdı	-9.20495
▁elektrik	-9.20643
▁məna	-9.2066
▁Muxtar	-9.20756
▁işləmişdi	-9.20943
▁2002-	-9.20992
▁gəlmişdi	-9.20994
▁yaranmışdı	-9.21131
▁hallarda	-9.21183
▁tibb	-9.21552
▁şəhərini	-9.21678
▁işçi	-9.21782
▁gecə	-9.21815
▁çoxu	-9.21905
▁2003-	-9.2194
▁XVIII	-9.21974
▁ad	-9.21993
▁tərkibin	-9.22025
▁Molla	-9.22132
▁keçirilmiş	-9.22182
▁quru	-9.22243
▁v	-9.22266
▁əsər	-9.22297
▁yaranması	-9.22606
▁Şəhər	-9.22757
▁2010-	-9.22841
▁nail	-9.22882
▁vəziyyət	-9.22943
▁deyə	-9.22948
▁qalmış	-9.22977
▁yerində	-9.23056
▁Silah	-9.231
film	-9.23283
▁informasiya	-9.23322
▁Akademiyasını	-9.23447
▁əsl	-9.23514
▁sm	-9.23547
°	-9.23659
▁yaşlı	-9.23735
▁gətirir	-9.24069
liyi	-9.24272
▁tayfa	-9.24303
▁qayda	-9.24345
▁gedir	-9.24501
▁maddi	-9.24747
▁qəzeti	-9.24907
əgər	-9.24957
▁nümayiş	-9.25013
▁müvafiq	-9.25015
▁üstünlük	-9.25133
▁alınmışdı	-9.25299
ayəsində	-9.25306
▁bildirir	-9.25406
2	-9.25554
▁amma	-9.25614
▁Elmlər	-9.25683
▁müalicə	-9.2576
▁deyir	-9.25777
ların	-9.25894
▁göz	-9.26104
▁Soveti	-9.26169
▁mürəkkəb	-9.26504
▁qazandı	-9.26505
▁xanı	-9.26522
▁başlayan	-9.26524
▁daşıyır	-9.26603
▁Avropada	-9.26773
▁dillərində	-9.26919
▁coğrafi	-9.26964
▁dövlətini	-9.27162
▁göstərmişdi	-9.27194
qətlə	-9.27228
▁öncə	-9.27232
▁3-	-9.27245
er	-9.27303
▁hökmdarı	-9.27468
sə	-9.27695
▁çıxdı	-9.27718
▁direktoru	-9.27724
adlı	-9.27986
▁Araz	-9.28153
▁çünk	-9.28245
▁altı	-9.28302
▁Məh	-9.28453
▁Mir	-9.28501
▁arada	-9.28528
▁rəngli	-9.28676
▁dövrünü	-9.28683
▁İttifaqı	-9.28736
nunun	-9.2894
▁kənddə	-9.29016
du	-9.29069
▁məktəbin	-9.29098
▁fakültəsini	-9.29226
▁komandası	-9.29357
▁Fətəli	-9.29424
lak	-9.29604
▁hüquq	-9.29615
▁olduğundan	-9.29812
qdan	-9.30028
▁yoldaşı	-9.30104
▁ala	-9.3012
▁cəmi	-9.30195
▁qolu	-9.30198
▁qəsəbə	-9.30257
▁etn	-9.3048
miş	-9.30685
▁yardım	-9.30709
çilik	-9.30719
▁qaldı	-9.30908
▁nümayəndələri	-9.30931
▁sahədə	-9.31029
▁istiqamətində	-9.31071
lığı	-9.31122
ağa	-9.31339
▁boyunca	-9.31354
▁səhnə	-9.31403
▁at	-9.31513
▁hüququ	-9.31598
c	-9.31651
▁əhəmiyyət	-9.31664
▁yaradıcılığı	-9.31822
▁hadisələr	-9.31881
x	-9.31904
▁klassik	-9.32026
▁yaratmışdı	-9.32059
▁komanda	-9.3207
▁arxeolo	-9.32125
▁İki	-9.32159
▁ailəsində	-9.32276
▁avtomobil	-9.32365
▁fiziki	-9.3237
▁ədəd	-9.32457
▁qüvvələri	-9.32464
▁mənşəli	-9.32504
▁Aşağı	-9.32511
▁Ərəb	-9.3255
▁31	-9.32674
▁köhnə	-9.32804
▁mümkündür	-9.32856
▁Moskvada	-9.32883
on	-9.32898
▁qalmışdı	-9.32925
▁yeddi	-9.33051
▁rəhbərli	-9.33059
▁maliyyə	-9.33222
▁növləri	-9.33277
0	-9.33322
▁Mahmud	-9.33389
▁yaranmış	-9.33394
mış	-9.3351
▁1999-	-9.33516
▁təqrib	-9.33545
▁qələm	-9.3355
▁vaxtı	-9.33654
▁texniki	-9.33692
▁daxilində	-9.33815
▁ortaya	-9.33824
id	-9.33843
▁oyunda	-9.33919
▁hökuməti	-9.33927
▁dərəcə	-9.34036
▁yerlərdə	-9.34043
▁çətin	-9.34105
▁Afrika	-9.34159
▁üzvləri	-9.34161
▁Qırmızı	-9.34164
▁məscid	-9.34262
▁şərait	-9.34292
▁2001-	-9.34482
▁mədəniyyəti	-9.34534
▁Bunlar	-9.34641
▁müddətdə	-9.34655
ayrı	-9.34753
▁qəzet	-9.35015
▁Füzuli	-9.35039
▁ölüm	-9.35042
▁qabaq	-9.35052
iyyə	-9.3516
▁Nadir	-9.35303
p	-9.35338
▁yazmışdı	-9.35359
▁2013-	-9.35431
▁ordeni	-9.35655
▁qarşısını	-9.35666
▁Tiflis	-9.35667
▁Qərb	-9.35679
▁hiss	-9.35697
▁sahə	-9.35751
▁prezident	-9.3579
▁Cəlil	-9.35795
▁göstərmiş	-9.35866
▁ardın	-9.3606
▁verilən	-9.36318
▁quruluşu	-9.36415
▁2012-	-9.36503
▁olurdu	-9.36652
▁y	-9.3667
▁sonuna	-9.36772
▁göstərmək	-9.36806
▁elmlər	-9.36839
▁İranda	-9.36886
▁təsis	-9.3694
▁yayılmış	-9.37064
▁sürətlə	-9.3718
▁xalqın	-9.37191
▁mm	-9.37284
▁saray	-9.37349
▁din	-9.37472
▁dərəcədə	-9.37507
+	-9.37711
il	-9.37726
ini	-9.37806
▁vermək	-9.37806
▁yaşadığı	-9.37951
sız	-9.38007
▁Abşeron	-9.38011
▁tutan	-9.38059
▁İspaniya	-9.38089
▁şəxslər	-9.38098
▁Qazax	-9.38328
▁hökumət	-9.3869
▁sahələri	-9.38712
▁dilini	-9.38718
▁uzaq	-9.3873
▁kilsə	-9.38744
▁keçdi	-9.38838
▁yazırdı	-9.38845
▁quruluş	-9.38856
▁şəhərdə	-9.3887
▁general	-9.39194
▁2011-	-9.39351
▁keçirdi	-9.39376
▁onlardan	-9.39396
▁Neft	-9.39471
▁miqdar	-9.39474
▁katibi	-9.39511
it	-9.39594
▁çalışıb	-9.39666
▁həyatını	-9.39783
▁Erməni	-9.4001
▁ölkələrin	-9.40124
▁final	-9.40248
▁evi	-9.40285
▁müğənni	-9.40351
▁tələbə	-9.40365
▁Universitetində	-9.40398
▁qiymətli	-9.40433
▁dairəsi	-9.4045
▁Türkiyədə	-9.40465
▁qadınlar	-9.40542
▁20-	-9.40562
▁edilirdi	-9.40603
▁həyatında	-9.40681
▁səviyyəsində	-9.40722
▁sistemini	-9.40743
▁Cavanşir	-9.40855
▁etdirmişdi	-9.40856
▁Paris	-9.40952
▁Sumqayıt	-9.40988
▁olsun	-9.41066
▁olmasını	-9.41077
▁vaxtda	-9.41088
maz	-9.41177
▁Zaqafqaziya	-9.41255
▁tikinti	-9.41284
▁IV	-9.41352
▁aparılmış	-9.41364
▁Elmi	-9.41462
maq	-9.41537
▁etməklə	-9.41551
▁zəif	-9.41553
▁Biz	-9.41566
aşayış	-9.41579
belə	-9.41589
▁vəziyyətdə	-9.41649
▁mənim	-9.41663
▁inkişafında	-9.41912
▁bölünür	-9.41982
▁yanın	-9.41983
▁dağlıq	-9.42049
▁Hüseynov	-9.42072
▁təkrar	-9.42074
▁Qafqazda	-9.42113
▁sözünü	-9.4228
▁mənbələrdə	-9.42313
▁tikilmiş	-9.42319
▁müqayisə	-9.42329
▁qida	-9.42392
▁tədqiqat	-9.42443
▁yazı	-9.42508
▁etdirə	-9.42514
um	-9.42601
▁Vətən	-9.42607
▁meşə	-9.42619
▁1988-	-9.42661
yev	-9.42687
▁düşmən	-9.42693
▁redaktoru	-9.42711
▁tarixdə	-9.42711
▁Avstriya	-9.42735
▁Oykonim	-9.42735
▁Birliyini	-9.43033
▁iddia	-9.43122
▁dövrlərdə	-9.4315
▁mətbuat	-9.43217
▁göstərilir	-9.43235
▁İnstitutu	-9.43358
▁səbəbdən	-9.43376
ənəvi	-9.43383
▁heyvan	-9.43385
▁kəşf	-9.43488
▁vəzifəsinə	-9.43505
▁Əbu	-9.43568
▁Hərbi	-9.43609
▁fəlsəfə	-9.43776
▁sayıla	-9.43809
▁haqda	-9.43827
▁1998-	-9.43841
▁bitirdi	-9.43927
=	-9.43963
▁adi	-9.44007
▁yolunu	-9.44118
▁ölkələrində	-9.44136
▁Kənddə	-9.44174
lü	-9.4435
▁Aşıq	-9.44514
▁sözləri	-9.44585
▁keçirir	-9.44617
▁artır	-9.4471
▁60	-9.44781
▁İsgəndər	-9.44925
▁müəllimi	-9.44938
▁qalıqları	-9.45006
▁1994-	-9.45119
▁əlində	-9.45141
man	-9.45216
▁qar	-9.45219
▁ağac	-9.45314
▁əsrə	-9.45338
▁ortalarında	-9.45351
▁yaratmaq	-9.45355
▁edilmişdi	-9.45415
▁No	-9.4551
▁ulduz	-9.45637
▁Müasir	-9.45763
▁sonuncu	-9.45771
▁Bizans	-9.45904
▁1960-	-9.45967
▁rayonun	-9.46042
▁tərtib	-9.46084
▁çatır	-9.46159
▁gizli	-9.46184
▁kəndləri	-9.4623
▁müqavilə	-9.46262
▁imti	-9.46324
▁vahid	-9.46376
larında	-9.46528
▁Gənc	-9.46822
▁miqdarı	-9.46847
▁aktyoru	-9.47031
birinə	-9.47042
▁Ukrayna	-9.472
▁tamaşa	-9.47264
▁1970-	-9.47415
▁vəziyyəti	-9.47491
▁mərkəz	-9.47569
▁xətti	-9.47595
▁qanun	-9.47651
▁Hindistan	-9.47743
▁Yazıçılar	-9.47765
▁Atası	-9.47866
▁kitabında	-9.47924
▁ehtimal	-9.47924
başa	-9.47975
▁heyvandarlıq	-9.48034
▁nüfuz	-9.48169
▁qarşılıq	-9.48283
▁tanın	-9.48364
8	-9.4845
▁xalça	-9.48493
▁iqlim	-9.48803
▁müqəddəs	-9.48887
▁Axundov	-9.48893
▁mis	-9.4893
▁çıxmış	-9.48977
▁görür	-9.49028
▁abidə	-9.49034
▁kəskin	-9.49069
▁sistem	-9.49214
▁şirkəti	-9.49252
▁1930	-9.49323
▁ölkələr	-9.49324
▁XVI	-9.49438
▁Mehdi	-9.49459
▁partiya	-9.49486
▁dedi	-9.49573
7	-9.49582
▁mənası	-9.49669
▁4-	-9.49676
▁işləyi	-9.497
▁UEFA	-9.49755
luğu	-9.49798
▁surət	-9.49841
el	-9.49872
▁maraq	-9.49878
▁güm	-9.49967
▁2014-	-9.49998
▁əsası	-9.50049
▁mənsub	-9.50101
▁başlıca	-9.50196
▁əksər	-9.50227
▁bilmir	-9.50298
▁sərbəst	-9.50348
▁Qeyd	-9.50488
▁elektron	-9.5051
▁aldığı	-9.50541
▁p	-9.50555
▁şərəfin	-9.50621
▁yüz	-9.50646
irləşmiş	-9.50723
▁nadir	-9.50786
▁gətiri	-9.50898
▁İnstitutunda	-9.50912
▁Hacıbəyov	-9.50938
tiv	-9.51213
▁Bərdə	-9.51221
▁qismi	-9.51427
▁icazə	-9.51443
▁Qəbələ	-9.51516
▁əsərlərini	-9.5165
▁200	-9.51677
mək	-9.51815
▁müharibəsində	-9.51904
▁Komitəsini	-9.51911
▁2015-	-9.52006
▁gəlinir	-9.52048
▁adətə	-9.52083
▁Tofiq	-9.5211
▁verib	-9.52121
▁əsərlər	-9.52196
▁Nəticə	-9.52259
▁deyildi	-9.5239
▁nəzdində	-9.52409
▁mövzusunda	-9.52442
▁forma	-9.52521
▁Rza	-9.52558
ad	-9.52591
▁düz	-9.52624
▁canlı	-9.52653
▁silahlı	-9.52676
▁aparıcı	-9.52678
▁məktəbdə	-9.52683
▁Məşə	-9.52708
▁deyildir	-9.52734
▁yaradıcılıq	-9.52764
▁tədqiqatlar	-9.52882
▁nəzarət	-9.53077
▁möhkəm	-9.53222
▁Nobel	-9.5331
▁1919-	-9.53335
▁Az	-9.53379
▁kəndindən	-9.53551
▁mühəndis	-9.53598
▁qış	-9.53607
▁əsir	-9.5365
▁bəstəkar	-9.53673
▁parlaq	-9.53686
▁seçilir	-9.53753
▁söhbət	-9.53879
▁əlaqə	-9.53929
▁tanınır	-9.53935
▁qüvvə	-9.5406
▁ömrünü	-9.54085
▁sultan	-9.54088
▁adından	-9.54092
▁uşaqlar	-9.54131
▁mənəvi	-9.54156
or	-9.54177
▁etdikdə	-9.54202
▁El	-9.54221
5	-9.54478
met	-9.54533
▁apara	-9.54627
ylə	-9.54648
lərindən	-9.54694
▁no	-9.54753
▁təbiət	-9.54783
▁Ölkə	-9.54865
▁nəticəsi	-9.55029
lərin	-9.55066
▁kifayət	-9.55122
▁düşən	-9.55143
▁rəisi	-9.55166
▁Kanada	-9.55288
▁xristian	-9.55352
▁alban	-9.55468
▁enerji	-9.55526
▁olduqda	-9.55652
▁keçirilməsi	-9.55746
▁əmr	-9.55796
▁Azad	-9.55828
▁birini	-9.55903
▁bəyi	-9.55973
▁namizəd	-9.56066
▁nümayəndəsi	-9.56129
▁Albaniya	-9.56162
▁dəstə	-9.56188
▁1989-	-9.56264
▁iştirakı	-9.56425
▁məscidi	-9.56487
▁tədqiq	-9.56516
▁hamısı	-9.56546
▁Quliyev	-9.56681
▁bura	-9.56736
▁hissədə	-9.56755
▁Yaponiya	-9.56798
▁Xaric	-9.56843
▁çəkilə	-9.56852
▁Əməkda	-9.56986
▁mahnısı	-9.56986
▁olacaq	-9.57079
▁mirzə	-9.57164
▁etdikləri	-9.57263
▁hazırlanması	-9.57265
▁Göy	-9.57329
▁məsələn	-9.57338
▁İsveç	-9.57457
▁Cəbrayıl	-9.57463
▁dəqiqə	-9.57483
▁nümunələri	-9.57494
▁sənədl	-9.57517
▁Səfəvilər	-9.5754
▁cəmiyyətin	-9.57677
▁rolunu	-9.57695
▁tətbiqi	-9.57705
▁kilometr	-9.57778
▁Cabbarlı	-9.57813
▁Yuxarı	-9.5793
▁1995-	-9.58034
▁prosesi	-9.58062
▁səkkiz	-9.58094
▁doğma	-9.58098
lərində	-9.58213
▁rəng	-9.5823
▁30-	-9.58342
▁Əvvəl	-9.58355
▁göndərdi	-9.58436
▁çar	-9.58567
▁çevrilir	-9.58571
▁seçilmişdi	-9.58588
▁gəlməsi	-9.58607
▁taxta	-9.588
▁Musa	-9.58802
▁məhkəmə	-9.59037
▁verirdi	-9.59136
▁Qala	-9.59259
▁1997-	-9.59324
▁internet	-9.59383
▁İnsan	-9.59457
▁yaratdı	-9.59508
▁maddə	-9.59557
▁soyuq	-9.59598
▁Xan	-9.59634
▁laureatı	-9.59858
im	-9.59868
▁etsə	-9.59879
▁klub	-9.59911
▁təsviri	-9.59985
▁1945	-9.60017
▁bilən	-9.60038
▁Alban	-9.60093
▁yarım	-9.60196
▁proqram	-9.60318
’	-9.60332
▁həftə	-9.60343
kən	-9.60373
▁sonlarında	-9.60397
▁İsrail	-9.60494
▁mənasını	-9.60508
▁yaratdığı	-9.6052
▁Təhsil	-9.60645
ması	-9.6066
▁övladı	-9.60665
▁yaşı	-9.60671
is	-9.60701
▁ərazilərdə	-9.60874
▁İndi	-9.60924
▁məsələ	-9.60927
▁görünür	-9.60977
▁akademik	-9.60981
▁formul	-9.60981
▁İbn	-9.60987
▁1974	-9.61144
▁düzgün	-9.61147
▁gələcək	-9.61177
▁təşkilat	-9.61239
▁xarakteri	-9.61337
dilli	-9.61396
▁1972	-9.61472
▁yarısında	-9.61573
▁Nazir	-9.61647
▁yaranan	-9.61648
▁gürcü	-9.61721
▁əvvəllər	-9.61757
▁Nyu	-9.61802
▁xanlığı	-9.61852
▁həkim	-9.61863
▁üst	-9.61891
▁səfər	-9.62043
▁Üz	-9.62103
▁Laçın	-9.62132
▁1981	-9.62154
▁asan	-9.62196
en	-9.6228
▁təcrübə	-9.62329
▁Dəniz	-9.62343
▁Onu	-9.62391
▁xilas	-9.62392
ün	-9.6246
▁Öz	-9.62492
iya	-9.62532
▁binası	-9.62565
▁Osman	-9.62651
▁üsyan	-9.62656
▁şöbə	-9.62677
▁əsərlərində	-9.62689
▁ürək	-9.62787
▁tarixinə	-9.62943
▁xəlifə	-9.62953
▁atəş	-9.62986
▁1996-	-9.631
▁sistemində	-9.63142
▁əməliyyat	-9.63201
▁bazar	-9.63221
▁çalışan	-9.63325
oloji	-9.63336
▁qazana	-9.63402
▁kitabxana	-9.63413
▁metal	-9.63413
▁ixtisas	-9.63425
▁1967	-9.63452
▁Ədəbiyyat	-9.63468
▁bilmədi	-9.6355
▁adlandırır	-9.63581
▁bil	-9.63591
aylarında	-9.63614
▁saxlanılır	-9.63674
▁2016-	-9.63813
▁əkinçilik	-9.63844
6	-9.63871
▁Rusiyada	-9.63987
▁sakin	-9.64007
▁Yaxın	-9.64122
▁İsa	-9.64183
▁tərkib	-9.64345
▁göstərirdi	-9.64424
▁şeir	-9.64448
▁Ya	-9.6445
▁1968	-9.64458
▁XVII	-9.64516
▁verilməsi	-9.64557
▁suyun	-9.64564
▁Allahı	-9.64601
▁görülü	-9.64682
▁35	-9.64739
▁yaranır	-9.64751
▁alına	-9.64754
▁qonşu	-9.64878
▁İmam	-9.64971
▁suyu	-9.65037
▁dünyasını	-9.65047
▁işləyir	-9.65166
▁hündürlüyü	-9.65177
▁Cavad	-9.65261
▁5-	-9.65274
mışdır	-9.65325
▁gümüş	-9.65336
▁yerləşdiyi	-9.65353
▁şahın	-9.65418
▁verildi	-9.65422
am	-9.65436
▁dilləri	-9.6545
▁əmri	-9.65545
▁həqiq	-9.6563
▁1978	-9.65644
▁U	-9.65657
▁məhsulları	-9.65662
▁etmə	-9.65831
▁Teatr	-9.65849
▁1938	-9.65866
▁ç	-9.65938
rajl	-9.65996
sına	-9.66032
▁Səfəvi	-9.66075
▁tayfasını	-9.66086
▁çıxıb	-9.66159
▁çərçivəsində	-9.66163
▁başqaları	-9.66238
▁al	-9.66272
▁Aleksandr	-9.66293
▁Kərim	-9.66293
▁Tibb	-9.66329
▁əvvəlində	-9.66377
▁vergi	-9.66434
▁bi	-9.66475
▁rejissoru	-9.66484
▁Respublikasında	-9.66502
məsi	-9.66542
▁kilsəsi	-9.66588
▁2000	-9.66626
▁nüvə	-9.66675
▁çevrilmişdi	-9.66694
▁80	-9.66728
ran	-9.66781
▁bina	-9.66786
▁bölgəsində	-9.66792
st	-9.66821
▁aparılır	-9.66876
▁bunları	-9.66907
▁formada	-9.66966
▁əsərin	-9.67196
▁şəkər	-9.67206
▁günəş	-9.67277
▁Babək	-9.67378
▁etməyi	-9.67427
▁1965	-9.67539
▁universitetin	-9.67539
▁silah	-9.67673
▁hörmət	-9.67702
▁filmində	-9.67948
▁fərqlənir	-9.68076
▁Akademi	-9.68139
▁başlamış	-9.68151
▁Qacar	-9.68202
▁tutdu	-9.68233
▁1976	-9.68235
▁ön	-9.68308
▁döyüşdə	-9.68329
▁Rejissor	-9.6841
▁milyard	-9.6841
▁xüsusiyyətləri	-9.68455
▁əlverişli	-9.68597
rhal	-9.68639
kənd	-9.68664
siyasi	-9.68765
▁qatı	-9.68909
▁Hələ	-9.68915
▁tarixə	-9.6907
▁ölkələri	-9.69093
▁çəkilmişdi	-9.69129
▁Su	-9.6922
▁1959	-9.6929
▁seçilmiş	-9.69292
▁Şirin	-9.69303
▁müəllif	-9.69331
▁şimalda	-9.69372
ğa	-9.69386
▁Rə	-9.69502
▁siyasət	-9.69536
▁cənubda	-9.69582
▁ara	-9.69607
▁hissələri	-9.6964
▁sənayesi	-9.69661
▁Bunlarda	-9.69672
▁təsərrüfat	-9.69716
▁nəzəriyyəsi	-9.69761
▁yaşayırdı	-9.69768
▁oynayır	-9.69773
▁Tarix	-9.69821
▁Federasiyası	-9.69839
▁erkə	-9.69855
▁Xocalı	-9.69904
zə	-9.69932
▁əleyhi	-9.7
▁sakinləri	-9.70015
▁səsi	-9.70194
▁orqanı	-9.70258
▁qərbdə	-9.70319
9	-9.70349
▁universitet	-9.7046
▁sərt	-9.70547
▁tikili	-9.7061
▁sənəti	-9.70704
▁Vaqif	-9.70715
▁xidməti	-9.70748
▁sənəd	-9.70828
▁torpaqları	-9.70834
▁Sabir	-9.70901
▁oluna	-9.71015
▁rəssam	-9.71045
▁alınması	-9.71055
▁keç	-9.71186
əslində	-9.71207
▁namizədi	-9.7124
▁1971	-9.71255
▁düşdü	-9.71262
▁ş	-9.71383
▁formasında	-9.71387
▁The	-9.71444
▁dollar	-9.71512
▁qalibi	-9.71514
▁Rəssam	-9.71616
▁ver	-9.71619
▁təhsili	-9.71624
4	-9.71708
▁1969	-9.71798
▁deputat	-9.71823
▁edilə	-9.71843
▁qismə	-9.71847
▁Ordubad	-9.71873
▁bilməz	-9.71974
▁sərhəd	-9.72143
▁rəqs	-9.72145
▁mühasirə	-9.72229
▁500	-9.72244
▁Partiyası	-9.72295
▁Əmək	-9.7235
▁Rusiyanı	-9.72418
▁kənarda	-9.72432
▁fizika	-9.72479
▁İranı	-9.72543
▁Prezident	-9.72636
▁xidmətləri	-9.72648
▁real	-9.72688
▁Con	-9.72707
▁nəhəng	-9.72711
▁özünəməxsus	-9.72712
▁şərqdə	-9.72793
▁Qubadlı	-9.72914
indən	-9.72927
▁Ma	-9.72963
▁qəzasını	-9.73011
▁səviyyədə	-9.73017
▁tarixçi	-9.73053
▁kim	-9.73065
▁Fəxr	-9.73075
▁taxıl	-9.73075
▁dəyişir	-9.73122
▁dərəcəsi	-9.73154
▁Tarixi	-9.73362
▁çoxsaylı	-9.73453
▁kənar	-9.73481
▁meyvə	-9.73769
▁vilayəti	-9.73769
▁Kəlbəcər	-9.73812
▁siyasəti	-9.73813
əksini	-9.73822
х	-9.7383
▁2009	-9.73846
başına	-9.73888
▁yerləri	-9.73944
▁Re	-9.74077
▁tezliklə	-9.74105
gah	-9.74172
▁Başqa	-9.74185
▁islam	-9.74259
▁ve	-9.74287
tik	-9.74311
▁qəza	-9.74333
▁Səlim	-9.74358
eyir	-9.74394
▁günə	-9.74488
▁dövrə	-9.74499
▁musiqisi	-9.74552
▁gedib	-9.74561
▁maddələr	-9.74571
▁kimyəvi	-9.74607
▁t	-9.74617
▁fərdi	-9.74786
▁alimlər	-9.74859
▁məqalə	-9.74874
▁müsbət	-9.74929
▁çempionu	-9.7495
▁1917-	-9.75079
▁İttifaqını	-9.7518
▁Dağlı	-9.75226
çay	-9.75321
▁alətləri	-9.75378
ikən	-9.75438
▁1946	-9.75499
▁dərəcəli	-9.75508
▁problemləri	-9.75584
▁üsulu	-9.75715
▁daşıyan	-9.7577
▁ton	-9.7577
▁1961	-9.75868
▁1940	-9.75869
▁tibbi	-9.75869
▁məqsəd	-9.75945
▁mütləq	-9.7606
▁əsərini	-9.76075
▁məlumatın	-9.76231
▁çevrildi	-9.76242
▁fakültəsində	-9.76295
▁Xüsusi	-9.76409
▁ayı	-9.76424
▁gündən	-9.76563
▁aparır	-9.76586
alnız	-9.76636
▁çəkilir	-9.76671
▁yaz	-9.7688
▁yerini	-9.76923
▁Türkiyəni	-9.77057
wiki	-9.77392
▁göstərdiyi	-9.77406
▁vermişdi	-9.77485
▁çəkir	-9.7752
çı	-9.77557
▁qəzetində	-9.77579
▁bölgə	-9.77742
▁yolla	-9.77829
▁1957	-9.77968
▁yara	-9.77994
▁vəzifəsini	-9.78054
▁hazırlanır	-9.78094
▁300	-9.78151
▁çıxmışdı	-9.78221
▁önəmli	-9.78222
▁VII	-9.7823
▁opera	-9.78327
▁ruslar	-9.78349
▁AMEA	-9.78354
▁qazanmışdır	-9.78525
▁Cekson	-9.78549
▁ətəyində	-9.78555
▁can	-9.78716
▁ehtiyat	-9.78741
▁komandanı	-9.78748
▁xalqı	-9.78804
larda	-9.78835
▁1966	-9.78936
bəri	-9.78949
▁keçirmək	-9.79053
▁vəzifələrində	-9.79111
▁İlham	-9.79132
▁tənqid	-9.7927
▁ayrılır	-9.79337
▁yanvarın	-9.79381
▁gil	-9.79408
larını	-9.79418
▁şöbəsini	-9.79488
▁yaradıldı	-9.79502
▁1963	-9.79523
▁çatdı	-9.79593
▁mal	-9.79622
▁hündür	-9.79692
▁müqaviləsi	-9.79739
ını	-9.79782
▁sonu	-9.79811
▁alt	-9.79842
▁heyəti	-9.79952
uş	-9.80006
▁xalqını	-9.80048
▁əlaqələr	-9.80088
▁1958	-9.80112
▁işləyən	-9.80114
▁Əl	-9.80194
▁Xaç	-9.80202
▁müsabiqə	-9.80204
▁1956	-9.80309
▁Filmdə	-9.80349
▁kompüter	-9.80372
▁şöhrət	-9.80424
▁Ad	-9.80433
▁XIII	-9.80469
▁təşkilatı	-9.80545
▁xüsus	-9.80545
▁alimi	-9.80612
rtıq	-9.80627
▁olmur	-9.80705
▁muğam	-9.80706
▁1937-	-9.8085
▁ruh	-9.80868
bəyli	-9.8096
üxtəlif	-9.81012
▁Arif	-9.81102
▁yurdu	-9.81207
▁tədbirlər	-9.81253
▁London	-9.81281
▁albomu	-9.81359
▁edildiyi	-9.81368
▁tərkibi	-9.81382
▁kütləsi	-9.81493
▁seçki	-9.81501
▁əməkdaşlıq	-9.81509
▁temperatur	-9.81533
▁özlərini	-9.81579
▁70	-9.81627
▁Səməd	-9.81628
▁yəhudi	-9.81665
▁sözlər	-9.8168
▁Polşa	-9.81706
▁İraq	-9.81706
▁Komitəsi	-9.81796
▁balıq	-9.818
▁kosm	-9.81814
▁keyfiyyət	-9.81832
▁getdi	-9.81885
▁Bizi	-9.81931
▁tapmışdı	-9.82009
▁Akademiyası	-9.82074
▁qazıntılar	-9.821
▁qoydu	-9.82105
▁danışır	-9.82106
▁keçirdiyi	-9.82135
▁Muğan	-9.82155
▁vuru	-9.8224
▁1964	-9.82303
▁olmaz	-9.82318
▁х	-9.82418
▁tayfaları	-9.82464
▁poçt	-9.8251
▁sahələrində	-9.82526
▁proqramı	-9.82562
▁mənə	-9.82585
▁Kuboku	-9.82618
▁top	-9.82633
qqəti	-9.82681
lük	-9.82694
▁redaktor	-9.82743
▁Ömər	-9.82788
▁Qarabağda	-9.8279
▁filmlərini	-9.82883
arası	-9.82892
▁dəstəsi	-9.82909
▁sahil	-9.82964
▁Cümhuriyyəti	-9.82977
▁məsələləri	-9.8301
▁ata	-9.83031
▁Şair	-9.83113
▁1944	-9.83118
▁bədən	-9.83119
▁Ölkəni	-9.83167
▁Birliyi	-9.83309
▁Əhalisi	-9.83356
▁orqanları	-9.83359
▁başçılığı	-9.83373
▁sərkərdə	-9.83425
▁üzündə	-9.83428
▁mərhələ	-9.83431
sən	-9.83433
▁qoyulmuşdu	-9.83503
▁göy	-9.83518
▁qaya	-9.83529
▁2018	-9.83549
▁Rüstəm	-9.83571
▁Braziliya	-9.836
▁edəcək	-9.83622
▁təmiz	-9.83732
▁divarları	-9.83748
▁dəyişikliklər	-9.83757
▁Mehmed	-9.83766
▁oynamışdı	-9.83879
▁təbəqə	-9.83888
▁Almaniyada	-9.83904
▁işləmiş	-9.83939
▁Mariya	-9.83978
▁ml	-9.84003
▁yaradıla	-9.84025
▁edil	-9.84039
▁Xəlil	-9.84083
▁əvəzin	-9.84102
▁təqvimi	-9.84132
ç	-9.84136
▁ailələr	-9.84235
▁Məclisin	-9.84303
▁şöbəsin	-9.84326
▁misal	-9.84384
▁kimya	-9.84404
▁çalışırdı	-9.84432
▁1921	-9.84509
▁olmadığı	-9.84545
▁inqilab	-9.84584
▁latın	-9.84587
▁Murad	-9.84599
▁mükafat	-9.84811
▁yaşlarında	-9.84904
▁vaxtlar	-9.85
▁1950-	-9.85135
▁Asiyada	-9.85163
▁pis	-9.85173
▁azadlıq	-9.85178
▁dəyişdiril	-9.8522
▁qalasını	-9.85225
▁etdirmək	-9.8524
▁Bunu	-9.85302
▁ermənilərin	-9.85369
▁bəziləri	-9.85393
▁etiraz	-9.85428
▁əlaqələri	-9.85474
▁parlament	-9.85498
▁kompleksi	-9.85515
▁qoymuşdu	-9.85606
▁Anadolu	-9.85613
lərini	-9.85644
▁XV	-9.85712
▁münasibəti	-9.85857
▁Yay	-9.85881
▁dekabrın	-9.85897
▁mərhələsində	-9.85921
▁məsələlər	-9.85926
▁çəki	-9.85936
▁Qaradağ	-9.86028
▁tip	-9.86091
▁gəl	-9.86134
▁tədric	-9.86205
▁adamlar	-9.86224
▁İl	-9.86249
▁ərazisini	-9.86269
▁indiyə	-9.86275
lərdə	-9.8628
larının	-9.86287
▁dram	-9.863
▁kon	-9.86372
▁müxbir	-9.86436
▁yetirmiş	-9.8653
mə	-9.86532
▁bulaq	-9.86559
▁giriş	-9.86583
▁Oğuz	-9.86654
▁vahidi	-9.86667
▁imza	-9.86729
▁fəlsəf	-9.86735
▁məsləhət	-9.86772
larla	-9.86791
▁hüquqi	-9.86802
▁bitir	-9.86932
▁tarixini	-9.87004
▁altın	-9.87012
▁olmağ	-9.8706
▁göstərdi	-9.87088
▁döyüşlərdə	-9.87122
▁imkanı	-9.87144
▁Tovuz	-9.87258
▁ibtidai	-9.87275
▁Televiziya	-9.87382
▁yürüş	-9.8743
▁sün	-9.87432
▁cəhd	-9.87473
▁Leyli	-9.87574
▁aktrisa	-9.87625
▁mövsümündə	-9.87659
▁başlamışdı	-9.8775
▁alınmış	-9.8781
▁manat	-9.87896
▁terrorçuları	-9.87924
▁gəmi	-9.87998
▁sırasında	-9.88016
▁bənzər	-9.88019
▁ardıcıl	-9.88064
▁abidəsi	-9.88099
▁təşəbbüsü	-9.8811
▁Rayonun	-9.88115
▁şöbəsi	-9.88163
▁mayın	-9.88199
▁diqqəti	-9.88219
birində	-9.88288
▁rayonlarında	-9.88329
▁arxa	-9.88472
▁ada	-9.88514
▁hakimiyyətini	-9.8853
▁10-	-9.88543
▁apardığı	-9.88547
▁xal	-9.88639
▁dağları	-9.8864
▁dinc	-9.88658
▁əsaslana	-9.8866
▁əhəmiyyəti	-9.88679
yla	-9.88701
▁Nəh	-9.88888
▁köməkçi	-9.88923
▁köçüb	-9.88979
▁çatmışdı	-9.88994
▁qəsəbəsi	-9.89125
▁evində	-9.89177
▁6-	-9.89189
▁olmalıdır	-9.89248
▁suda	-9.89248
▁adamları	-9.89256
▁uğurla	-9.89296
▁rəssamı	-9.89321
▁işini	-9.89336
▁xırda	-9.89347
▁minlərlə	-9.89352
▁hektar	-9.89355
▁İcra	-9.89397
▁görmək	-9.89509
▁halında	-9.8952
▁Tiflisdə	-9.89616
▁edər	-9.89653
▁sözündən	-9.89672
▁yaşıl	-9.89693
▁mineral	-9.89778
▁tayfası	-9.89807
▁gəlmək	-9.89809
▁Təbrizdə	-9.89812
▁1954	-9.8983
▁Qazaxıstan	-9.8983
▁başlandı	-9.89872
▁imperiyası	-9.89944
tə	-9.89949
▁1949	-9.90056
▁mənfi	-9.90057
▁vəzifə	-9.9025
▁Üç	-9.90265
▁1962	-9.90266
▁çıxardı	-9.90359
▁Ç	-9.90378
▁başında	-9.90383
▁qoşun	-9.90392
▁Pənah	-9.90488
▁1933	-9.90492
▁Gül	-9.90555
▁1975-	-9.906
▁2017-	-9.90647
▁silsiləsini	-9.90732
▁qrupunu	-9.90795
▁45	-9.9089
▁aprelin	-9.90952
▁kəndini	-9.91051
▁15-	-9.91091
▁quş	-9.91096
▁keçirildi	-9.91135
azil	-9.91152
▁Müharibə	-9.91188
▁1943	-9.91228
▁atasını	-9.91241
▁BMT	-9.91362
▁bilirdi	-9.91372
▁Gəncədə	-9.91391
▁ziyarət	-9.91392
▁sürgün	-9.91473
▁məhəbbət	-9.91481
▁Zeynal	-9.91529
▁Suriya	-9.91537
▁üzə	-9.91562
▁şeirlər	-9.917
▁bağ	-9.91711
▁Əsgər	-9.91738
▁istəyirdi	-9.91741
▁qalıb	-9.91805
▁Qasım	-9.91832
▁dilin	-9.91907
▁kinostudiyasın	-9.91923
▁el	-9.91939
▁Maykl	-9.92061
▁siyahıya	-9.92065
▁Dərbənd	-9.92071
▁1987-	-9.92152
▁çöl	-9.92183
▁Pir	-9.92303
▁abidələri	-9.92318
▁dənizin	-9.92335
▁hərəkatı	-9.92369
▁bildi	-9.92433
▁Midiya	-9.92475
▁qoşunu	-9.92518
va	-9.92593
▁paşa	-9.92634
▁Lenin	-9.92666
▁yemək	-9.92671
▁vurdu	-9.92696
▁Urmiya	-9.92723
▁daşı	-9.92877
çu	-9.92922
▁pedaqo	-9.92935
▁Ərdəbil	-9.93005
▁dərman	-9.93027
▁biləcək	-9.93106
▁İmperiyası	-9.93148
▁XII	-9.93231
▁32	-9.93233
▁ixtisası	-9.93272
▁Keçmiş	-9.93367
▁sözlərindən	-9.93419
▁mühafizə	-9.93429
gen	-9.93471
▁düşmüşdü	-9.93515
▁İngilis	-9.93618
raya	-9.93625
▁xalqların	-9.93659
▁olunduğu	-9.93723
▁yazılı	-9.93777
▁istəyir	-9.93893
▁1979-	-9.939
▁sentyabrın	-9.93937
▁adlandırıla	-9.94004
▁dördüncü	-9.94054
▁layihəsi	-9.94066
▁faydalı	-9.9407
▁qoşunlarını	-9.94085
▁heyətində	-9.94107
siya	-9.94181
▁tələbələr	-9.94295
nunla	-9.94323
▁parça	-9.94326
▁Salyan	-9.94508
▁1939	-9.94508
▁istedad	-9.94528
▁köç	-9.94569
us	-9.94576
▁sarı	-9.94614
▁7-	-9.9462
vənd	-9.94626
▁Baba	-9.94715
▁piyada	-9.94726
▁müqavimət	-9.94766
▁yaradılı	-9.94799
▁bitkilər	-9.94825
▁gücü	-9.94923
▁sənətini	-9.94926
▁heyətini	-9.94933
▁Abdulla	-9.94939
▁tutub	-9.94954
şərq	-9.95036
▁zərər	-9.95071
▁Qəhrəmanı	-9.95092
▁8-	-9.95141
▁fəaliyyətin	-9.95152
▁dillərini	-9.95187
▁Neftçi	-9.9523
▁tərzi	-9.95233
▁məsafədə	-9.95269
▁tərəfi	-9.95304
dığı	-9.95312
▁XI	-9.9538
▁müharibədə	-9.95397
▁2004	-9.95399
▁konsert	-9.95419
▁davamlı	-9.95486
▁qoyur	-9.9564
▁hökmdar	-9.9564
əni	-9.9566
▁xəstəlik	-9.95701
▁Mənim	-9.95741
▁peşəkar	-9.95773
▁keçib	-9.95778
▁vətəndaş	-9.95799
▁gətirən	-9.958
▁Novruz	-9.95873
▁qadağan	-9.95931
▁noyabrın	-9.96028
▁kişilər	-9.9603
▁9-	-9.96177
▁tutmuşdu	-9.96205
▁məğlubiyyət	-9.96267
▁jurnalist	-9.96286
▁oktyabrın	-9.96286
▁işğalı	-9.96305
▁təlim	-9.9633
▁Pedaqo	-9.96335
▁Davud	-9.96335
▁qazanıb	-9.96336
▁nəqliyyat	-9.96366
▁Şərqdə	-9.96368
▁ərazilər	-9.96429
▁İstanbulda	-9.96472
▁Sən	-9.96489
▁mükəmməl	-9.96572
▁Krım	-9.96605
▁Fransada	-9.96611
▁1986-	-9.96652
▁müəssisəsi	-9.96665
▁Demə	-9.96719
▁deyilən	-9.96752
▁dəri	-9.9679
▁Tanrı	-9.96854
▁xanlığını	-9.9688
mi	-9.96941
▁statusu	-9.97159
▁cəmiyyəti	-9.97231
▁2006	-9.97266
▁eramız	-9.97267
▁mülayim	-9.97269
▁cinsi	-9.97411
▁məktub	-9.97427
▁1941-	-9.9744
▁hadisələri	-9.97483
▁Futbol	-9.975
▁tutulur	-9.97561
▁Onlarda	-9.97577
▁əsgər	-9.97649
▁sərf	-9.97653
▁müddəti	-9.97661
▁Stalin	-9.97743
▁birləşdirən	-9.97747
▁1982-	-9.97804
▁sürətli	-9.97861
▁yaradıcılığında	-9.9799
▁Qriqori	-9.98045
▁xüsusiyyətlərin	-9.98075
▁quberniyası	-9.98091
▁tutulmuş	-9.98118
▁dağı	-9.98185
▁Səid	-9.98208
▁orijinal	-9.98218
ında	-9.98222
▁yağ	-9.98268
▁yerlər	-9.98295
▁XIV	-9.98306
▁Ordu	-9.98307
▁Tərtər	-9.98443
▁Məcnun	-9.98487
▁həcm	-9.98556
▁Azərbaycanı	-9.98599
▁oyunu	-9.98646
▁ха	-9.98712
▁1983-	-9.98721
▁martın	-9.98772
▁çatan	-9.9881
▁ta	-9.98855
▁olduqları	-9.98992
▁qurmuşdu	-9.99015
▁Gədəbəy	-9.99046
▁Daş	-9.99049
▁ərazini	-9.9911
▁həcmi	-9.9911
▁işlənmiş	-9.99195
slim	-9.99197
▁oğulları	-9.99207
▁qayıdır	-9.9922
▁türklərin	-9.99292
▁filologiya	-9.99338
▁Radio	-9.99394
▁sığorta	-9.99407
▁münasibətləri	-9.99442
▁həyatın	-9.9955
▁olmaması	-9.99565
▁cəmiyyət	-9.99606
▁Təşkilatı	-9.99627
▁əksinə	-9.99632
▁möhtəşəm	-9.99636
▁keçirən	-9.99636
▁xaric	-9.99655
▁çayları	-9.99671
kret	-9.99685
▁çalışmış	-9.99734
▁məkan	-9.99774
▁növbədə	-9.99872
▁Daxil	-9.99873
▁1936	-9.99882
▁okean	-9.99919
▁şəhid	-9.99997
▁açılır	-10.0005
▁məsafə	-10.0005
▁yüngül	-10.0011
xəli	-10.0012
▁əkin	-10.0027
▁paytaxt	-10.0027
▁Xosrov	-10.0032
▁keçid	-10.0032
▁gənclər	-10.0033
▁Dağıstan	-10.0036
▁maldarlıq	-10.0051
▁yuxarıda	-10.0054
▁mənbələr	-10.0057
▁2008	-10.0062
▁emalı	-10.0065
▁hazırlana	-10.0072
▁artması	-10.0074
▁medal	-10.0074
▁yerlərində	-10.0075
▁saxlamaq	-10.0087
▁mövzu	-10.0088
▁inkişafın	-10.0092
▁dəstələri	-10.0095
▁Gənclər	-10.0102
▁problemlər	-10.011
▁futbolçu	-10.0114
▁məni	-10.0116
▁Hava	-10.0116
▁eni	-10.0116
▁bulağı	-10.0117
▁cəbhə	-10.0118
▁Qafqazı	-10.0119
▁Ümum	-10.0125
▁gölü	-10.0132
▁of	-10.0132
▁Əfəndiyev	-10.0133
▁məskunlaşması	-10.0136
▁İşlər	-10.0146
▁səviyyəsi	-10.0149
▁arası	-10.0154
▁Ankara	-10.0157
▁evdə	-10.0162
ot	-10.0162
▁1973-	-10.0164
▁olanlar	-10.0172
▁heyvanlar	-10.0173
▁Çempion	-10.018
▁yumurta	-10.0181
▁1942	-10.0183
▁arvadı	-10.0186
▁bilərdi	-10.0191
▁jurnalı	-10.0196
▁işarə	-10.02
▁oxşar	-10.0201
▁qrupun	-10.0202
▁90	-10.0205
▁demişdi	-10.0207
▁təzyiq	-10.0209
ta	-10.021
vər	-10.0212
aq	-10.0218
▁hamı	-10.0218
▁1947	-10.0231
▁həlli	-10.0233
▁Ölkədə	-10.0235
▁mənbəyi	-10.0244
▁mədəniyyətini	-10.0244
▁etmir	-10.0246
▁mü	-10.0247
▁Ana	-10.0249
▁kral	-10.0252
▁məntəqəsini	-10.0253
▁xalqlarının	-10.0256
▁verə	-10.0262
▁1985-	-10.0263
▁işlərini	-10.0265
▁fəhlə	-10.0276
▁mane	-10.0277
▁istisna	-10.028
▁çayın	-10.0283
▁əraziləri	-10.0286
▁Şahzadə	-10.0288
▁aktiv	-10.0292
▁səthi	-10.0297
▁dəstək	-10.0303
▁Zəngəzur	-10.0304
▁fasilə	-10.0304
▁axır	-10.0311
▁istiqamətdə	-10.0311
▁torpaqlar	-10.0312
▁EA	-10.0316
▁hərəkəti	-10.0316
liklə	-10.0317
▁müstəqilliyini	-10.0319
▁oğlan	-10.032
darma	-10.0323
▁Məlik	-10.0327
üstü	-10.0328
▁satış	-10.033
▁müzakirə	-10.0336
▁Tehran	-10.0337
▁Kitab	-10.0342
▁qardaşları	-10.0348
▁bitirmiş	-10.0349
▁Nə	-10.0351
▁şəraitində	-10.0354
▁həmsərhəd	-10.0354
▁Zəngi	-10.0354
▁materialları	-10.0367
qları	-10.0367
▁proses	-10.0369
▁getdik	-10.0371
▁zərbə	-10.0371
▁abidələr	-10.0373
▁tutmuş	-10.0375
▁peyğəmbər	-10.0376
▁saxlaya	-10.0379
▁1923	-10.038
rədd	-10.0381
▁qəzetini	-10.0383
▁adamı	-10.0398
▁romanı	-10.0403
▁qoyun	-10.0405
▁VI	-10.041
▁oğlunu	-10.0412
▁xarakter	-10.0413
▁33	-10.0414
▁qiymət	-10.0428
▁ölçü	-10.0429
▁sürəti	-10.043
▁Nərimanov	-10.0432
▁gördü	-10.0436
kü	-10.0441
▁bildirdi	-10.0442
▁münasibətlər	-10.0442
▁150	-10.0443
▁Ələkbər	-10.0449
▁məskunlaşmış	-10.0449
▁etdirdi	-10.0451
▁ümum	-10.0455
▁dolu	-10.0457
▁Şirvanşah	-10.0466
▁məişət	-10.0467
▁mütəxəssis	-10.0473
▁İctimai	-10.0479
▁şəhərləri	-10.048
▁nəzəri	-10.0482
▁verili	-10.049
ant	-10.0493
▁yaş	-10.0494
▁fakültəsin	-10.0496
almağa	-10.0498
▁1955	-10.0505
▁zamanlarda	-10.0506
▁adaları	-10.0507
▁yağış	-10.0508
▁mövzusu	-10.0511
▁1953	-10.0512
▁Demokrati	-10.0515
▁radio	-10.0515
▁salınmış	-10.0518
▁19-	-10.052
▁Müdafiə	-10.053
▁cənubunda	-10.0537
▁fikri	-10.0539
▁uşaqları	-10.0547
▁Universitetin	-10.0553
▁göstərib	-10.0556
▁Əsl	-10.0558
▁tədqiqatçılar	-10.056
▁Şuşada	-10.0567
▁öyrənilməsi	-10.0578
▁yolunda	-10.0583
▁başı	-10.0585
▁sədr	-10.0586
▁Qurbanov	-10.0586
▁olmadan	-10.0592
▁səyahət	-10.0603
▁Abdullayev	-10.0607
▁müstəqillik	-10.0614
▁tədqiqi	-10.0614
▁materiallar	-10.0619
▁Şirvanşahlar	-10.062
▁yadda	-10.063
▁görüb	-10.0632
▁müvə	-10.0632
▁özləri	-10.0634
▁nazir	-10.0636
▁kv	-10.0637
▁zamanlar	-10.064
▁çıxması	-10.0641
▁şərti	-10.065
▁formalı	-10.0659
▁kq	-10.0674
▁alma	-10.0674
▁bölgədə	-10.0677
▁tapılmış	-10.0681
▁Universitet	-10.0681
▁Fondun	-10.0687
▁iştirakçısı	-10.0689
▁bölgələrində	-10.0697
▁divar	-10.0698
▁sinif	-10.0699
▁qüvvələr	-10.0703
▁IX	-10.0711
▁bilərlər	-10.0714
▁maarif	-10.0716
▁şahzadə	-10.0727
▁qalanın	-10.0734
▁Kommunist	-10.0735
▁xarakterik	-10.0736
ey	-10.074
▁güc	-10.074
perator	-10.0745
▁qəsəbəsində	-10.0756
▁Bəyazid	-10.0761
▁Norveç	-10.077
▁Partiyasını	-10.0773
▁sahillərində	-10.0781
amp	-10.0784
▁Talış	-10.0787
▁Bağırov	-10.0788
▁etdiyini	-10.0796
▁bacısı	-10.08
▁aralı	-10.08
▁insanları	-10.0803
▁VIII	-10.0804
▁1922	-10.0804
es	-10.0808
▁iyunun	-10.0812
▁telefon	-10.0818
▁xaricdə	-10.0818
▁şimalında	-10.082
▁qüvvəsi	-10.0822
▁stansiyası	-10.0824
▁Uşaq	-10.083
qərb	-10.0838
▁Çingiz	-10.0839
▁idarəetmə	-10.084
▁element	-10.0841
adi	-10.0841
▁ikisi	-10.0846
▁ili	-10.0848
▁rabitə	-10.0849
▁Elm	-10.0854
▁Çar	-10.0854
▁kök	-10.086
▁dildə	-10.0861
ür	-10.087
▁adası	-10.0883
▁mahalını	-10.0887
▁təchiz	-10.089
▁türklər	-10.089
▁yük	-10.0892
▁Təbii	-10.0894
əvi	-10.0895
▁mərasimi	-10.0899
nu	-10.0903
▁filmlər	-10.0906
▁Bax	-10.0906
▁sahələrdə	-10.0907
▁Kamal	-10.0919
▁istilik	-10.0919
▁Həyat	-10.0921
▁alınır	-10.0934
▁Sara	-10.0936
▁ölkəsi	-10.0942
▁terror	-10.0943
▁narahat	-10.0944
▁Messi	-10.0944
▁boz	-10.0944
▁olmasa	-10.0945
▁qoyulmuş	-10.0948
▁fevralın	-10.0954
▁müsabiqədə	-10.0956
▁rütbəsi	-10.0957
▁türbəsi	-10.0961
▁doğulmuşdu	-10.0964
▁təzə	-10.0965
oğlu	-10.0966
▁Zaqatala	-10.0967
▁sistemin	-10.0967
▁İdman	-10.097
▁axşam	-10.0971
▁sözlərin	-10.0974
▁dərk	-10.0979
▁fikirlər	-10.0988
▁tikintisi	-10.0996
▁1934	-10.0998
▁dövlətlər	-10.0998
▁nəsli	-10.1003
▁istəyən	-10.1007
▁məşqçi	-10.1011
▁ehtiyac	-10.1013
▁Almaniyanı	-10.1016
▁filmin	-10.1017
vasitə	-10.102
▁Ağayev	-10.1026
▁yarandı	-10.1029
▁bayram	-10.103
▁Qasımov	-10.1031
▁xidmətlərin	-10.1031
▁göstərilə	-10.1035
▁nəsil	-10.104
▁qat	-10.1041
▁Aslan	-10.1045
▁üzüm	-10.1046
▁Osmanlılar	-10.1046
▁şəhərlərində	-10.105
▁Ssenari	-10.105
▁ibadət	-10.105
▁2005	-10.1057
▁yolları	-10.1059
inki	-10.1063
▁atı	-10.1064
▁sözlə	-10.1068
▁1948-	-10.1068
▁istənil	-10.1077
▁teatrı	-10.1096
▁Azər	-10.1098
▁ölümü	-10.1104
▁Goran	-10.1104
▁Sənaye	-10.1104
▁Babayev	-10.1105
▁vətən	-10.1109
▁Yunan	-10.1113
▁klubun	-10.1115
▁yaratmış	-10.1116
▁sən	-10.1123
▁adət	-10.1125
▁2010	-10.114
▁rəngdə	-10.1141
caq	-10.1142
▁Kral	-10.1149
▁Əsər	-10.1154
▁ət	-10.1154
▁Alman	-10.1157
▁Karl	-10.116
▁yağı	-10.1171
▁istər	-10.1171
▁namaz	-10.1173
▁Fransız	-10.1178
▁şəxslərin	-10.1179
▁hadisələrin	-10.1185
▁tüstü	-10.1185
▁Göyçay	-10.1186
▁ayrıla	-10.1187
▁seçilə	-10.1193
▁medalı	-10.1199
▁ilində	-10.1199
▁tipi	-10.1201
▁adlandırılır	-10.1205
▁Qurban	-10.1206
▁Ara	-10.1211
▁ö	-10.1212
▁dostu	-10.1222
▁1977-	-10.1222
▁istədi	-10.1223
▁temperaturu	-10.1238
▁Yəhya	-10.1239
▁aparmaq	-10.1239
▁Pakistan	-10.1239
▁gətirdi	-10.1246
▁Bala	-10.1252
▁xəstə	-10.1256
▁qorunması	-10.1262
▁12-	-10.1264
▁ədəbiyyatını	-10.1265
▁Sosialist	-10.1266
▁avqustun	-10.1268
▁İli	-10.1269
▁qoruyu	-10.1274
▁tələbələrin	-10.1281
▁qoyulur	-10.1282
ğu	-10.1284
▁mədəniyyətin	-10.1285
▁şəraiti	-10.129
▁boş	-10.1294
▁səciyyəvi	-10.1294
onlarla	-10.1295
▁Yaqub	-10.1298
sinə	-10.13
▁adlanırdı	-10.1307
▁mərkəzləri	-10.1314
▁tərcüməçi	-10.1315
▁zəruri	-10.132
▁xətt	-10.132
▁Nəsrəddin	-10.1321
▁məlumatları	-10.1322
▁düzəli	-10.1322
▁dövlətlərin	-10.1333
▁nümayəndə	-10.1339
▁albom	-10.134
▁komandiri	-10.1348
▁kvadrat	-10.1348
▁doğulu	-10.1348
▁məbədi	-10.1354
▁məzmun	-10.1355
▁anlayışı	-10.1355
▁nəzarəti	-10.1359
dü	-10.1366
▁qapısı	-10.1366
▁FİFA	-10.1376
▁ərəfə	-10.1376
▁Cavid	-10.1376
▁istirahət	-10.1376
▁qabiliyyəti	-10.1377
▁О	-10.1377
▁Çay	-10.1381
▁təmir	-10.1401
▁alimləri	-10.1402
▁qablar	-10.1406
▁yeraltı	-10.1406
▁qəhrəman	-10.1409
▁saxlayır	-10.1416
▁bölgəsi	-10.1417
▁1926	-10.1417
▁2007	-10.1417
▁bitkilərin	-10.142
▁Müəllif	-10.1431
▁Təhmasib	-10.1431
▁Vəli	-10.1432
▁cərəyan	-10.1434
▁xəstəliyi	-10.1437
▁vaxtlarda	-10.1439
▁1925	-10.1443
▁layihə	-10.1457
▁formaları	-10.1459
▁məsələsi	-10.1461
