<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-3.35386
▁.	-3.45533
▁,	-3.6891
a	-4.08235
i	-4.1283
ə	-4.27025
n	-4.32653
;	-4.46352
ot	-4.48166
qu	-4.48312
▁&	-4.48822
m	-4.52706
▁bir	-4.54681
r	-4.58972
▁və	-4.7269
y	-4.7737
z	-4.84616
k	-4.87139
s	-4.87577
ş	-4.88778
▁bu	-4.91854
ı	-5.01634
da	-5.02735
t	-5.06263
də	-5.07029
in	-5.07402
q	-5.07627
lər	-5.09281
b	-5.09866
u	-5.16645
ü	-5.18025
an	-5.22088
l	-5.26221
e	-5.27126
o	-5.29459
la	-5.34423
ma	-5.34565
lar	-5.36094
li	-5.40192
di	-5.40415
lə	-5.41646
d	-5.42544
▁Bu	-5.45632
h	-5.45804
▁də	-5.46216
dir	-5.53811
▁ki	-5.53947
ən	-5.59572
-	-5.63611
▁çox	-5.64137
cə	-5.64436
f	-5.64867
▁da	-5.65505
ın	-5.67594
ir	-5.69751
dən	-5.70039
ar	-5.72423
x	-5.74893
▁üçün	-5.75941
ra	-5.80169
▁?	-5.82885
dır	-5.83559
▁s	-5.83657
ik	-5.83952
ər	-5.84836
ö	-5.86323
si	-5.88213
▁b	-5.89146
al	-5.90805
ləri	-5.91178
ya	-5.94548
na	-5.94639
p	-5.9468
maq	-5.94779
dan	-5.95755
▁)	-5.95939
(	-5.9613
il	-5.96387
v	-5.96984
ları	-5.97345
▁nə	-5.97431
ət	-6.02083
▁o	-6.03648
▁A	-6.0455
er	-6.05279
ç	-6.05996
▁var	-6.07278
▁mən	-6.09194
ır	-6.10332
▁ya	-6.10998
▁Və	-6.14131
▁idi	-6.14402
sa	-6.15494
▁B	-6.1668
sı	-6.1728
g	-6.17847
st	-6.18017
ün	-6.19152
yə	-6.19638
at	-6.20944
c	-6.21364
sə	-6.21766
lı	-6.22749
im	-6.2277
mə	-6.22832
on	-6.24273
mək	-6.24324
▁kimi	-6.2518
▁S	-6.25796
ur	-6.26041
▁daha	-6.26294
ey	-6.26389
▁q	-6.27842
əm	-6.30514
▁M	-6.30568
▁şey	-6.3103
un	-6.31167
lik	-6.32723
ni	-6.34107
▁:	-6.34359
dı	-6.34366
▁-	-6.34865
▁biz	-6.35733
or	-6.363
▁olan	-6.38283
ların	-6.38292
▁p	-6.39139
▁deyil	-6.41632
▁hər	-6.42938
▁g	-6.43621
▁al	-6.44795
am	-6.46176
▁K	-6.46969
lərin	-6.47491
ti	-6.47734
nın	-6.48271
ki	-6.48633
lan	-6.49899
▁il	-6.51643
▁edir	-6.52175
mi	-6.52952
▁olma	-6.52994
dim	-6.54619
▁tə	-6.54903
▁m	-6.56395
▁iş	-6.57061
du	-6.5709
ğ	-6.57351
ca	-6.5828
▁O	-6.58884
▁T	-6.60425
ci	-6.61248
▁öz	-6.61992
ində	-6.62291
▁yer	-6.62315
▁görə	-6.63315
▁ilə	-6.63733
▁qədər	-6.63834
▁k	-6.6399
ri	-6.6455
▁belə	-6.65741
▁D	-6.66244
▁bil	-6.66281
▁İ	-6.66375
▁a	-6.66815
▁Mən	-6.66942
ək	-6.67392
▁ver	-6.70076
le	-6.70105
nı	-6.71741
ib	-6.72356
▁sonra	-6.73441
en	-6.74037
nə	-6.74672
▁isə	-6.75237
▁bütün	-6.75469
▁edə	-6.77091
▁gör	-6.78099
▁Ə	-6.78419
aq	-6.79878
lıq	-6.79906
it	-6.80007
▁bax	-6.80175
▁baş	-6.80627
et	-6.80844
▁böyük	-6.81501
▁dünya	-6.82858
ür	-6.83047
el	-6.84117
▁de	-6.84168
▁bilər	-6.84702
ini	-6.86464
▁t	-6.88223
inə	-6.88748
ah	-6.90273
miş	-6.90498
▁yaxşı	-6.91421
▁zaman	-6.91912
▁az	-6.93315
▁Q	-6.93465
imiz	-6.93558
dur	-6.93829
▁necə	-6.93927
▁olaraq	-6.94013
ta	-6.94109
siniz	-6.94408
dik	-6.94733
ıl	-6.94759
▁ən	-6.95782
▁Gülüş	-6.95983
▁etmək	-6.9659
əs	-6.96843
▁ş	-6.97605
niz	-6.98159
dığı	-6.98387
▁olduğu	-6.98652
▁i	-6.98866
▁gün	-6.98957
əcək	-6.99089
ol	-7.00099
əl	-7.00773
▁C	-7.01094
iz	-7.01486
▁çək	-7.01882
▁etdi	-7.02552
▁Biz	-7.0267
▁heç	-7.02976
▁Y	-7.03622
inin	-7.0466
dü	-7.04749
0	-7.04851
▁mü	-7.04863
▁oldu	-7.05314
▁G	-7.06403
▁f	-7.06755
▁hə	-7.06955
▁olduğunu	-7.06965
▁Am	-7.06981
kin	-7.07152
ro	-7.07587
ım	-7.09966
mış	-7.10211
ünü	-7.10478
və	-7.10914
▁düş	-7.11481
▁istə	-7.11575
▁qal	-7.11645
dım	-7.11651
liyi	-7.12254
▁əvvəl	-7.12311
▁göstər	-7.12925
▁vaxt	-7.12925
larını	-7.13028
lu	-7.13055
ğı	-7.13475
lay	-7.13662
▁başqa	-7.14804
▁yeni	-7.15011
mı	-7.15051
▁Bir	-7.15121
▁gəl	-7.15433
▁onlar	-7.16584
va	-7.16617
▁həyat	-7.16696
▁bunu	-7.1764
▁insan	-7.17883
▁1	-7.18189
▁bilmə	-7.18297
▁danış	-7.18628
▁dəyiş	-7.1928
dakı	-7.19451
▁ay	-7.19548
▁insanlar	-7.19566
▁et	-7.19671
ndan	-7.19672
ımız	-7.19681
▁N	-7.19986
▁istifadə	-7.20596
▁e	-7.20806
▁mə	-7.21463
um	-7.22286
▁edil	-7.22648
mağa	-7.23019
▁tək	-7.23068
▁bizim	-7.23134
▁mənim	-7.2379
▁həm	-7.25617
nin	-7.25868
lərini	-7.2611
unu	-7.2729
ıb	-7.27514
yi	-7.27683
mü	-7.27757
lü	-7.28026
▁olun	-7.28856
sən	-7.28901
▁h	-7.2917
ul	-7.30472
çı	-7.30771
▁yox	-7.30996
id	-7.32458
▁səbəb	-7.32582
▁söz	-7.32593
▁haqda	-7.32628
sini	-7.332
▁hiss	-7.33913
▁ağ	-7.3442
▁çıx	-7.34491
▁iki	-7.34558
məyə	-7.34737
pos	-7.35046
çi	-7.35407
▁R	-7.36581
▁siz	-7.36653
▁do	-7.36975
5	-7.3759
dıq	-7.37781
tə	-7.37906
▁E	-7.38124
▁olur	-7.38162
nız	-7.39069
ylə	-7.39247
▁bilərsiniz	-7.39732
▁qarşı	-7.40433
siz	-7.40765
iyyət	-7.40972
▁ilk	-7.41211
▁keç	-7.41396
iya	-7.41437
anda	-7.42125
ması	-7.42814
əcəyi	-7.43578
▁amma	-7.43723
siya	-7.43788
ını	-7.43835
▁dil	-7.44122
▁ha	-7.44241
▁yalnız	-7.44503
ğa	-7.44774
▁H	-7.45033
ge	-7.45151
▁əl	-7.45157
sində	-7.45323
▁hekayə	-7.45349
▁P	-7.45458
▁Onlar	-7.45722
kən	-7.4592
ut	-7.46525
.	-7.47081
sını	-7.47254
ük	-7.47383
▁deyə	-7.4763
araq	-7.47736
▁elə	-7.47939
miz	-7.47983
vi	-7.49523
aş	-7.4953
▁çünk	-7.497
▁bilir	-7.50292
▁kiçik	-7.50599
me	-7.51847
▁ol	-7.5213
▁ye	-7.52253
▁çalış	-7.52401
▁ko	-7.52813
▁öl	-7.52849
▁etmə	-7.5309
dəki	-7.53665
▁neçə	-7.54243
▁öyrən	-7.54243
▁İndi	-7.54261
▁mənə	-7.5444
▁göz	-7.55089
lərə	-7.55092
▁tap	-7.55205
▁yol	-7.55298
▁yaşa	-7.55326
məyi	-7.55713
▁digər	-7.56137
lərdə	-7.56343
▁in	-7.56837
tı	-7.57361
mız	-7.57479
ında	-7.57721
▁lazım	-7.58036
▁sual	-7.58047
▁sən	-7.58156
▁te	-7.59119
▁ad	-7.59584
diyi	-7.59635
▁yarat	-7.59681
gər	-7.59803
▁son	-7.59979
▁edən	-7.60089
▁burada	-7.60435
▁dedi	-7.60833
san	-7.60931
indən	-7.61351
lara	-7.62547
ırdı	-7.62946
▁problem	-7.62987
▁gətir	-7.6299
▁at	-7.642
▁ola	-7.64445
▁La	-7.64454
məsi	-7.64539
▁Çox	-7.6504
bil	-7.65615
▁kainat	-7.6608
▁Bunu	-7.66107
▁anla	-7.66419
ğu	-7.66835
▁şəkil	-7.66991
3	-7.67132
▁eyni	-7.67164
▁ancaq	-7.67302
məli	-7.67462
es	-7.67619
▁etdiyi	-7.68109
▁deyir	-7.68263
▁yara	-7.68673
▁hal	-7.687
lərlə	-7.6873
▁gəlir	-7.6906
▁onun	-7.69353
diyim	-7.6974
acaq	-7.70252
6	-7.70358
▁güc	-7.70397
▁əsas	-7.70407
mir	-7.70536
▁bilmir	-7.706
▁üz	-7.70672
dür	-7.70829
ına	-7.70867
▁sev	-7.71471
▁get	-7.71915
us	-7.71959
▁Nə	-7.71988
ncaq	-7.72389
▁F	-7.72709
▁istəyirəm	-7.72742
▁kəs	-7.7307
diyini	-7.73269
▁2	-7.73935
▁Ç	-7.7439
▁Afrika	-7.74828
▁orta	-7.74853
▁qoy	-7.74883
kı	-7.74983
▁sadə	-7.75016
▁Hə	-7.75137
sında	-7.75582
lığı	-7.75616
ler	-7.75902
▁Ha	-7.76328
sınız	-7.76809
▁fikir	-7.78316
ləşdir	-7.7835
▁ölkə	-7.78367
▁biri	-7.78805
▁ildə	-7.78996
▁edirəm	-7.79026
▁Ya	-7.79283
▁sizə	-7.79373
▁bəzi	-7.79509
▁hazır	-7.79511
▁davam	-7.80726
▁başladı	-7.81425
▁maddə	-7.81935
▁sal	-7.82029
de	-7.82644
lərdən	-7.82932
9	-7.83089
▁olacaq	-7.83237
diyimiz	-7.83315
▁Alqışlar	-7.83578
lərində	-7.83582
larla	-7.84075
▁yaz	-7.84124
kar	-7.84267
▁sistem	-7.84417
▁həqiqətən	-7.84431
acağı	-7.85108
j	-7.85682
▁qadın	-7.85684
▁onu	-7.85783
muş	-7.858
öyü	-7.85874
▁demək	-7.86238
mişdi	-7.86639
▁istəyir	-7.86773
▁indi	-7.86774
▁ev	-7.8678
▁bunlar	-7.86792
▁yazı	-7.86834
▁ça	-7.86858
▁haqqında	-7.86964
▁hərəkət	-7.86966
▁dəfə	-7.87022
▁yaxın	-7.87337
▁kö	-7.87965
irəm	-7.88195
▁təsir	-7.88306
ekt	-7.88734
▁şəkildə	-7.89757
▁kim	-7.89811
▁Yə	-7.89928
malı	-7.90043
▁çat	-7.90167
▁şeylər	-7.90329
imi	-7.90531
▁içində	-7.90917
▁olmaq	-7.91091
▁tərəfində	-7.9118
mağı	-7.91347
▁olar	-7.91382
▁Siz	-7.9147
▁əla	-7.91565
cı	-7.91597
dığım	-7.91722
8	-7.92264
▁məktəb	-7.92264
▁ifa	-7.92287
▁geri	-7.92293
▁bunun	-7.92392
00	-7.93974
lardan	-7.94344
cü	-7.94849
▁enerji	-7.95022
▁qız	-7.95053
▁onları	-7.95211
ent	-7.95688
▁qar	-7.9582
▁ara	-7.96273
sına	-7.96429
▁çətin	-7.96431
▁çıxar	-7.97131
▁doğru	-7.9786
▁X	-7.97888
ğın	-7.98127
ed	-7.98233
ınız	-7.98514
▁tanı	-7.98669
▁Alqış	-7.98828
2	-7.9883
▁işlə	-7.9894
ırlar	-7.99154
▁növ	-7.9931
▁Beləliklə	-7.99311
▁Belə	-7.99329
▁etməyə	-7.9947
op	-7.99507
▁olsa	-7.99746
▁V	-8.00119
əgər	-8.00408
▁insanların	-8.00515
likdə	-8.01301
▁say	-8.0143
▁qə	-8.0145
▁L	-8.01656
▁10	-8.0166
luq	-8.02175
▁məlumat	-8.02272
▁üzərində	-8.02451
tta	-8.02774
▁görün	-8.03386
▁dövr	-8.03787
▁milyard	-8.03787
▁kosmos	-8.03787
▁cavab	-8.03787
▁sahib	-8.03788
▁nəticə	-8.03792
▁əslin	-8.038
▁19	-8.03882
ırıq	-8.0402
asiya	-8.04414
▁sizin	-8.05117
7	-8.05325
▁Hindistan	-8.05325
▁milyon	-8.05325
▁vasitə	-8.05325
▁maşın	-8.05349
əlkə	-8.05358
▁gözəl	-8.05484
▁qalaktika	-8.06888
▁hansı	-8.06897
▁4	-8.06981
▁oxu	-8.06998
▁sağ	-8.07021
▁uşaq	-8.07025
▁əlaqə	-8.08494
▁nəzər	-8.08495
▁fərqli	-8.08896
▁adam	-8.0897
▁De	-8.09076
▁Mənim	-8.09078
dığımız	-8.09487
▁onların	-8.09591
▁meydan	-8.10093
▁kitab	-8.10097
▁təbi	-8.10138
▁sürət	-8.10307
ıram	-8.11493
▁təhsil	-8.11728
▁artıq	-8.11731
ce	-8.12547
▁məh	-8.12949
▁hələ	-8.1306
▁xüsus	-8.13394
▁bənzə	-8.13399
▁səs	-8.13566
▁tərəf	-8.14749
▁musiqi	-8.15089
▁düz	-8.15173
▁kömək	-8.15354
▁re	-8.15693
lərimiz	-8.16101
▁verdi	-8.1617
▁uzaq	-8.16814
▁dəqiq	-8.16814
▁Dünya	-8.16816
▁olub	-8.16825
▁günəş	-8.16848
▁görür	-8.17271
▁fərq	-8.1811
düyü	-8.18115
ütün	-8.18297
I	-8.18567
▁mövzu	-8.18567
1	-8.18591
▁Əsl	-8.18599
▁Hər	-8.19048
laşdır	-8.19087
▁par	-8.19092
▁tam	-8.19424
eşi	-8.19534
▁bilərik	-8.19706
w	-8.20353
▁hesab	-8.20353
▁geniş	-8.20354
▁qaranlıq	-8.20354
▁işıq	-8.20374
▁seç	-8.20382
▁arasında	-8.20416
▁ana	-8.20937
▁verir	-8.20969
▁müəllim	-8.22171
▁əhəmiyyət	-8.22171
▁müddət	-8.22172
▁fikri	-8.22179
▁yarı	-8.22514
▁pul	-8.22672
▁gələn	-8.23304
▁keçir	-8.2355
▁məsələ	-8.24027
▁fikirləş	-8.24029
▁apar	-8.2403
▁Burada	-8.24937
larımız	-8.25395
cu	-8.25836
▁götür	-8.2591
axşı	-8.25911
▁parça	-8.25916
▁sahə	-8.25935
▁qaz	-8.26015
▁yoxdur	-8.2617
▁olardı	-8.2779
▁inkişaf	-8.27833
▁mövcud	-8.27833
▁uzun	-8.27835
▁özüm	-8.27992
▁üç	-8.29763
▁Amerika	-8.29794
▁soruş	-8.29794
ıcı	-8.30184
sinə	-8.3073
▁ehtiyac	-8.31794
▁vacib	-8.31794
▁planet	-8.31795
▁yaşı	-8.32813
▁sür	-8.33059
mışdı	-8.33385
▁gəldi	-8.33538
▁yolu	-8.33686
W	-8.33835
▁nöqtə	-8.33835
▁qəbul	-8.33835
▁maraqlı	-8.33836
▁fizik	-8.33836
▁imkan	-8.33836
▁qərar	-8.33877
▁uyğun	-8.35918
▁xəbər	-8.35918
▁qeyri	-8.35921
ləyir	-8.37751
▁xəstə	-8.38046
▁rəng	-8.38047
▁...	-8.3805
▁tələb	-8.38064
▁uç	-8.38238
▁hava	-8.38273
▁uşaqlar	-8.40029
▁rəqəm	-8.4022
▁proqram	-8.4022
▁təşkil	-8.4022
▁kəşf	-8.4022
▁dön	-8.40222
▁hissəsi	-8.40742
S	-8.41228
luğu	-8.42192
▁texnologiya	-8.42442
▁xatırla	-8.42442
▁yaradıcı	-8.42442
▁həmişə	-8.42449
▁edəcək	-8.42465
▁film	-8.42474
▁isti	-8.42568
▁oyun	-8.42632
▁kişi	-8.43879
▁art	-8.44089
▁ətraf	-8.44598
▁məşğul	-8.44715
▁qüvvə	-8.44715
▁olmayan	-8.44777
▁20	-8.4501
▁gəlmə	-8.45538
iyyə	-8.45751
“	-8.4704
▁axtar	-8.4704
▁kütlə	-8.4704
▁təxmin	-8.47041
▁qayda	-8.47041
▁üstün	-8.47041
▁bacar	-8.47041
iyyat	-8.47168
▁görünür	-8.47226
▁gökada	-8.49421
▁Heç	-8.49424
▁açıq	-8.49425
▁hamısı	-8.4944
▁bağlı	-8.49623
▁bağ	-8.49628
▁ulduzlar	-8.51432
▁Gör	-8.51873
▁forma	-8.51902
▁həll	-8.51937
▁ətrafında	-8.51986
▁tamam	-8.52206
metr	-8.5222
▁otur	-8.52276
▁etmiş	-8.53701
▁Təşəkkür	-8.5436
▁ehtimal	-8.5436
▁ölçülər	-8.54361
▁düşünür	-8.54365
▁edib	-8.54384
▁dollar	-8.54471
▁din	-8.54664
▁etdiyimiz	-8.54669
▁mümkün	-8.55844
umuz	-8.56397
adlı	-8.56857
▁müəyyən	-8.56924
▁təsəvvür	-8.56924
▁dərəcə	-8.56925
▁şəxs	-8.56926
▁şəkli	-8.56938
▁əsər	-8.57004
▁itir	-8.57149
▁dörd	-8.59556
▁məqsəd	-8.59557
▁toz	-8.59583
▁ailə	-8.59691
▁etməyi	-8.60684
▁dərs	-8.61687
▁200	-8.6222
▁ingilis	-8.62259
ördüyünüz	-8.62259
▁Allah	-8.62259
▁xaric	-8.62259
▁daxil	-8.6228
▁vəziyyət	-8.62282
▁təmin	-8.62364
▁inanır	-8.62504
▁orada	-8.63004
A	-8.64369
▁boyunca	-8.65036
▁müxtəlif	-8.65036
▁təcrübə	-8.65036
▁robot	-8.65037
▁idarə	-8.65038
▁görünüş	-8.65048
▁Titan	-8.65056
▁barə	-8.65118
▁yəni	-8.65134
▁gəz	-8.65142
▁əsr	-8.65322
▁Bunlar	-8.66008
▁burda	-8.66264
▁50	-8.66395
▁kənd	-8.66488
inizi	-8.67094
▁aşağı	-8.67894
▁zəng	-8.67895
▁ruh	-8.67898
▁özümüz	-8.679
▁oyna	-8.67932
▁Bəz	-8.6803
▁başlaya	-8.6975
▁Özü	-8.70835
▁çevril	-8.70835
▁qəribə	-8.70835
▁bitki	-8.70842
▁yüz	-8.70842
▁izah	-8.70863
▁dəyər	-8.7098
▁dayan	-8.71038
▁quru	-8.71213
▁bas	-8.71326
▁ulduz	-8.71355
▁əks	-8.7292
P	-8.73473
▁görürsünüz	-8.73865
▁qlobal	-8.73865
▁təhlükə	-8.73865
▁irəli	-8.73872
▁edin	-8.73965
▁gedə	-8.74736
▁ABŞ	-8.7699
▁Bibliya	-8.7699
▁yüksək	-8.7699
▁hadisə	-8.76994
▁qısa	-8.7701
▁səth	-8.77014
▁tutu	-8.77044
▁ölüm	-8.77099
▁Onu	-8.78044
▁düşündü	-8.78054
4	-8.80021
▁fotoşəkil	-8.80216
▁incəsənət	-8.80216
▁gülüş	-8.80216
▁məhsul	-8.80217
▁xoş	-8.80219
▁razı	-8.80224
▁qoru	-8.80312
▁niyə	-8.80318
▁qutu	-8.80384
▁istərdi	-8.80973
▁axı	-8.80993
▁yaxınlaş	-8.82621
▁üzərin	-8.83225
L	-8.83467
%	-8.83549
▁həşərat	-8.83549
▁kifayət	-8.83549
▁telefon	-8.83549
malıyıq	-8.8355
▁İnsanlar	-8.8355
▁adlandır	-8.83551
▁Sonra	-8.83558
▁edərək	-8.8356
▁əməl	-8.837
▁həqiq	-8.86997
▁Məsələn	-8.86997
▁müşahidə	-8.86997
▁xəritə	-8.86997
▁anlayış	-8.86998
▁quruluş	-8.86998
▁okean	-8.86999
▁qolf	-8.87002
▁oğlan	-8.87002
▁aydın	-8.87019
xud	-8.8779
▁cənub	-8.90569
▁dizayn	-8.90569
▁fəaliyyət	-8.90569
▁iynəcə	-8.90569
▁nümunə	-8.90569
▁kasıb	-8.90569
▁tarix	-8.90569
▁səhv	-8.9057
▁edəcəy	-8.90658
▁təyyarə	-8.94272
▁bölgə	-8.94273
▁elektro	-8.94273
▁paylaş	-8.94273
▁riyaziyyat	-8.94273
▁parçacıq	-8.94273
▁cəmiyyət	-8.94273
▁rəqs	-8.94273
▁uğur	-8.94274
▁uçuş	-8.9428
▁yağış	-8.94283
▁topla	-8.94289
▁qanun	-8.94414
▁düşünmə	-8.94555
▁məsafə	-8.98119
▁içəri	-8.98119
▁qorxu	-8.9812
▁araşdırma	-8.9812
▁həftə	-8.9812
▁arzu	-9.00543
▁müsahibə	-9.02119
▁sərhəd	-9.02119
▁şirkət	-9.02119
▁zəif	-9.02119
▁qrup	-9.02119
▁olduğumuz	-9.02119
▁dəyişiklik	-9.02122
▁Birinci	-9.02125
▁altında	-9.02133
▁qeyd	-9.02552
,	-9.0278
▁məşhur	-9.06285
▁narahat	-9.06285
▁təşəkkür	-9.06285
▁İngilis	-9.06285
▁model	-9.06285
▁video	-9.06285
▁təsvir	-9.06286
▁canlı	-9.06287
▁nəzəriyyəsi	-9.06289
▁Həyat	-9.06312
▁toxu	-9.06315
▁işığı	-9.06377
▁başlayır	-9.06816
T	-9.07104
▁diqqət	-9.10633
▁inanılmaz	-9.10633
▁proses	-9.10633
▁çevir	-9.10633
▁cihaz	-9.10633
▁Günəş	-9.10633
▁kamera	-9.10633
▁ədalət	-9.10633
▁orbit	-9.10634
▁saniyə	-9.10635
▁ideya	-9.10636
▁fakt	-9.10637
▁olsun	-9.10641
▁rəsm	-9.10645
▁yaradıl	-9.10759
▁Nigeriya	-9.15179
▁dövlət	-9.15179
▁mübarizə	-9.15179
▁səyahət	-9.15179
▁Başqa	-9.15179
▁çiçək	-9.15179
▁şəhər	-9.15179
M	-9.16431
D	-9.21389
B	-9.21427
İ	-9.21472
V	-9.32231
Ç	-9.32296
C	-9.38121
N	-9.44362
H	-9.58216
O	-10.0442
K	-10.3119
R	-10.312
Y	-10.312
/	-10.3471
E	-10.4787
F	-10.9287
*	-10.9638
~	-10.9638
Q	-11.2621
–	-11.2971
G	-11.7625
Ə	-11.7625
ä	-11.7971
X	-12.7645
♫	-12.7956
#	-12.7957
̈	-12.7958
Z	-12.7959
Ü	-12.796
”	-12.7961
!	-12.7962
J	-12.7963
Ö	-12.7964
U	-12.7965
—	-12.7966
Ş	-12.7967
:	-12.7968
)	-12.7969
?	-12.797
&	-12.7971
+	-12.7971
=	-12.7971
`	-12.7971
£	-12.7971
’	-12.7971
