<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.81978
▁.	-2.92025
▁,	-3.27105
n	-3.6432
▁və	-3.93647
;	-4.01922
▁&	-4.03904
quot	-4.12451
(	-4.90016
▁)	-4.90605
a	-4.90835
-	-4.92878
ə	-4.95312
i	-5.06653
▁bir	-5.0885
r	-5.11068
▁ilə	-5.15392
▁ildə	-5.25806
ci	-5.26074
in	-5.38063
da	-5.40853
▁bu	-5.45001
▁Azərbaycan	-5.52339
nin	-5.54467
▁də	-5.59245
nın	-5.60114
də	-5.71861
▁olan	-5.75102
dir	-5.77916
▁Bu	-5.79588
na	-5.84955
▁üçün	-5.91816
▁sonra	-5.92033
▁kimi	-5.94669
▁ki	-5.95236
▁isə	-5.95774
b	-5.97652
▁da	-6.00905
▁:	-6.07625
lər	-6.08756
▁çox	-6.1096
lar	-6.13857
▁il	-6.15222
dən	-6.21033
nə	-6.21562
ya	-6.23457
li	-6.25481
▁görə	-6.28458
ın	-6.31339
▁edir	-6.31407
▁idi	-6.37803
▁onun	-6.40698
ən	-6.40743
▁həm	-6.41652
cü	-6.43007
dır	-6.43195
dan	-6.46182
▁o	-6.4862
▁tərəfində	-6.5301
▁əsas	-6.53772
▁ən	-6.56098
▁böyük	-6.562
▁ilk	-6.56212
▁O	-6.5722
lı	-6.58493
k	-6.59263
▁-	-6.60593
lə	-6.61285
▁öz	-6.62642
▁olmuşdur	-6.64676
▁olaraq	-6.65704
yə	-6.65991
cı	-6.67365
▁qədər	-6.6941
▁daha	-6.73125
la	-6.77258
cu	-6.78873
▁kənd	-6.81598
▁ya	-6.82544
▁adı	-6.82962
▁ilin	-6.83986
▁baş	-6.85857
q	-6.86466
▁iki	-6.88865
▁arasında	-6.90009
▁istifadə	-6.90512
▁A	-6.9231
▁biri	-6.94042
un	-6.9621
▁hər	-6.96424
▁edən	-6.97118
▁illərdə	-6.98458
▁olub	-6.98514
▁s	-6.98602
ı	-6.99452
▁bəy	-7.00566
▁Bakı	-7.01951
▁dəfə	-7.02096
▁bütün	-7.03567
▁olur	-7.04928
▁oğlu	-7.0929
▁etmişdir	-7.11896
▁etdi	-7.1258
dur	-7.14213
ki	-7.15394
lik	-7.16685
▁B	-7.17564
▁var	-7.18773
▁təşkil	-7.19821
▁digər	-7.22206
▁müxtəlif	-7.22447
▁ərazi	-7.22621
▁1	-7.23077
▁yeni	-7.23575
▁rayonunu	-7.23765
▁Dövlət	-7.2385
▁etmək	-7.24227
si	-7.24925
▁Respublikasını	-7.25043
m	-7.25197
▁daxil	-7.25799
▁haqqında	-7.26441
▁ildən	-7.26635
▁oldu	-7.28232
▁olunur	-7.29692
kı	-7.29957
▁belə	-7.30877
▁2	-7.30951
▁nəfər	-7.31033
▁adlı	-7.31575
▁M	-7.3305
▁başqa	-7.33428
▁inzibati	-7.33773
▁üzrə	-7.34141
▁olduğu	-7.34521
▁edilmişdir	-7.35925
an	-7.37724
▁qəbul	-7.39534
raq	-7.39818
▁edilir	-7.3995
z	-7.42562
▁qarşı	-7.42575
▁həyat	-7.43263
▁qeyd	-7.43474
▁yer	-7.44724
▁xan	-7.44805
▁elmi	-7.45391
▁onu	-7.45436
▁Azərbaycanın	-7.45985
di	-7.46172
▁orta	-7.46234
▁xüsusi	-7.46427
akin	-7.46694
▁fəaliyyət	-7.48124
▁dövlət	-7.48922
sı	-7.49885
s	-7.50301
▁Onun	-7.50651
▁qədim	-7.5082
cə	-7.51396
▁tarixi	-7.52041
▁edib	-7.53325
ərək	-7.5375
▁3	-7.53971
▁şəhərində	-7.55132
▁onların	-7.56971
t	-7.58337
▁Bir	-7.58822
▁Respublikası	-7.59236
▁etdiyi	-7.60361
▁aid	-7.60369
u	-7.6052
▁dünya	-7.60823
▁əsrin	-7.6154
▁yüksək	-7.61841
▁davam	-7.61871
▁iştirak	-7.62947
ik	-7.63082
lıq	-7.63149
▁geniş	-7.63707
▁neçə	-7.64743
▁vahidində	-7.64926
▁eyni	-7.65737
ndan	-7.65775
▁Azərbaycanda	-7.66225
xalq	-7.67023
▁zamanı	-7.67127
▁nəticəsində	-7.67441
▁olunmuşdu	-7.67462
▁etmiş	-7.67564
▁təhsil	-7.68075
▁gün	-7.6854
▁üzərində	-7.69171
▁heç	-7.69706
araq	-7.7031
▁burada	-7.71485
▁min	-7.71646
▁K	-7.71829
▁olar	-7.73707
▁onlar	-7.73836
▁ərazisində	-7.74017
▁vardır	-7.74042
çini	-7.74066
▁yerləşir	-7.74114
ları	-7.74149
ca	-7.75007
▁olmuş	-7.75283
▁zaman	-7.75485
▁Avropa	-7.75866
▁anadan	-7.76657
▁hərbi	-7.76778
▁olması	-7.76938
▁S	-7.77555
ona	-7.78228
▁Rusiya	-7.78655
l	-7.78934
▁müəyyən	-7.79313
▁inkişaf	-7.79895
▁I	-7.79924
▁göstərir	-7.80041
▁hesab	-7.80453
▁verir	-7.80596
▁yaxın	-7.80672
adına	-7.80755
▁Məhəmməd	-7.81508
▁şəhər	-7.81551
▁4	-7.81574
▁az	-7.81908
▁dövründə	-7.82104
▁artıq	-7.82657
▁ABŞ	-7.83695
▁Əli	-7.83696
▁yaxşı	-7.83952
▁Milli	-7.8406
▁olunmuş	-7.84292
▁olmaq	-7.84337
▁məşhur	-7.8447
▁ikinci	-7.84597
▁olunan	-7.8481
▁milli	-7.85498
▁su	-7.85705
▁bağlı	-7.86064
▁yalnız	-7.86346
▁km	-7.86387
dı	-7.86426
▁5	-7.86884
▁film	-7.86913
▁özünü	-7.87287
▁ibarət	-7.87289
▁Qarabağ	-7.87404
▁yerləşə	-7.87445
▁şəhəri	-7.87848
▁re	-7.87889
▁mövcud	-7.88042
▁kəndi	-7.89148
▁Y	-7.89247
▁türk	-7.89555
▁kiçik	-7.89788
▁üç	-7.89846
▁Böyük	-7.89867
likdə	-7.90073
inə	-7.9017
▁deyil	-7.90311
▁vaxt	-7.90818
▁altında	-7.91376
▁mərkəzi	-7.91585
▁edirdi	-7.92837
▁hissəsi	-7.9295
▁10	-7.93468
▁olduğunu	-7.93587
▁şəkildə	-7.94058
lu	-7.94338
▁m	-7.94695
▁edərək	-7.94877
▁üzvü	-7.94893
▁təyin	-7.95009
91	-7.9504
▁əvvəl	-7.95314
▁müddət	-7.95314
▁dilində	-7.95399
▁sıra	-7.95807
▁əsrdə	-7.95928
▁yenidən	-7.96032
▁musiqi	-7.96133
▁xalq	-7.96156
▁malik	-7.96516
▁insan	-7.97298
▁uzun	-7.98111
▁Ə	-7.98549
▁son	-7.98784
▁başladı	-7.9899
93;	-7.98991
ov	-8.00201
▁ümumi	-8.00411
▁sayı	-8.00515
▁edilmiş	-8.00619
▁edilən	-8.01108
▁dili	-8.01597
▁dövrdə	-8.024
ləri	-8.02491
ni	-8.0284
▁Belə	-8.03178
▁bilər	-8.03578
▁Burada	-8.04671
▁səbəb	-8.0478
▁Cənub	-8.04975
▁rus	-8.05
nı	-8.05371
▁Həmi	-8.06454
▁illər	-8.06479
▁SSRİ	-8.069
nda	-8.07565
apos	-8.08028
▁Qafqaz	-8.08489
▁bəzi	-8.08563
ndə	-8.0975
▁kəndində	-8.10633
▁Sonra	-8.10712
▁əhalisi	-8.10847
▁əldə	-8.11268
▁birinci	-8.11368
▁İran	-8.11921
▁adını	-8.11963
▁ölkə	-8.12115
▁zamanda	-8.12245
▁6	-8.12503
▁erməni	-8.12506
▁siyasi	-8.12718
▁gəlir	-8.13017
al	-8.13021
▁yaşayış	-8.1311
▁ibarətdir	-8.13691
▁II	-8.13745
nun	-8.13768
▁edə	-8.14215
▁Türkiyə	-8.14366
▁H	-8.14542
▁məşğul	-8.14907
▁Əliyev	-8.14912
▁əlavə	-8.15205
▁Mirzə	-8.15602
▁demək	-8.16239
▁tarixində	-8.16568
▁layiq	-8.16637
▁Bakıda	-8.16865
ilə	-8.17397
ərzində	-8.1796
▁məqsədi	-8.18285
▁Naxçıvan	-8.18295
o	-8.19469
▁C	-8.19667
▁20	-8.19991
▁xarici	-8.20103
▁Onlar	-8.20258
▁edilməsi	-8.20464
▁Sultan	-8.20483
▁nə	-8.20842
▁baxma	-8.21178
▁tə	-8.21385
▁edirlər	-8.21899
▁vəfat	-8.21987
▁başa	-8.22365
▁yanaşı	-8.23754
▁cənub	-8.24148
▁tam	-8.24246
▁may	-8.24601
▁etməyə	-8.24763
▁təmin	-8.25097
▁əhali	-8.25223
▁məlumat	-8.25396
▁Sovet	-8.25635
▁gələn	-8.25848
▁Xəzər	-8.25849
▁T	-8.26549
rkən	-8.26598
▁qızı	-8.27008
▁əsasında	-8.27363
▁15	-8.27822
ətta	-8.27901
▁rayonu	-8.27939
issor	-8.28189
▁Şah	-8.28191
▁edildi	-8.28355
▁yerli	-8.28534
▁iş	-8.28535
▁Osmanlı	-8.28563
▁şimal	-8.28758
▁hələ	-8.28784
▁almışdı	-8.29604
▁V	-8.29725
dür	-8.2975
▁tarix	-8.29836
▁P	-8.30011
▁yeri	-8.30167
▁əhatə	-8.30247
▁vasitəsi	-8.30507
▁Xalq	-8.30719
▁h	-8.30838
▁Kənd	-8.31056
▁8	-8.31243
▁mühüm	-8.31358
▁Həsən	-8.31462
▁Hüseyn	-8.31904
▁ayında	-8.32141
▁barədə	-8.32187
▁çıxış	-8.32446
▁keçmiş	-8.32485
vi	-8.32523
▁İ	-8.33033
▁verən	-8.33381
▁İlk	-8.33588
▁beynəl	-8.33654
▁keçirilə	-8.33707
əncə	-8.34044
▁Ermənistan	-8.34778
▁istehsal	-8.35357
▁meydan	-8.35383
▁müasir	-8.35429
▁12	-8.35515
▁Orta	-8.35622
▁xidmət	-8.35718
▁ola	-8.35964
▁7	-8.36103
▁Dünya	-8.36205
▁Bunda	-8.36768
▁yolu	-8.36798
▁Əhməd	-8.3684
▁yerinə	-8.37111
▁Şimal	-8.37168
▁nəşr	-8.372
▁idarə	-8.37246
▁müəllifi	-8.37269
▁Qara	-8.37924
▁milyon	-8.37945
▁yerdə	-8.38268
▁çap	-8.38697
▁kəndin	-8.38869
▁yol	-8.39117
▁XIX	-8.3927
qulu	-8.39647
▁Həm	-8.39908
▁başlayır	-8.40176
▁dini	-8.40298
▁Hacı	-8.40651
▁təsir	-8.40821
▁neft	-8.4094
▁edilib	-8.41116
▁müdafiə	-8.42251
▁hücum	-8.4236
▁qadın	-8.42452
▁etmişdi	-8.42514
▁geri	-8.4253
▁güclü	-8.42904
▁yaxınlığında	-8.42964
▁Hər	-8.43113
▁hakimiyyəti	-8.43336
▁uyğun	-8.43367
lt	-8.43401
▁əmələ	-8.43412
▁olunub	-8.44029
▁lak	-8.44831
▁tərkibində	-8.44975
▁sahəsində	-8.45084
▁Mərkəzi	-8.45297
▁ictimai	-8.45415
▁yaşayan	-8.45563
▁hərəkət	-8.45716
▁məktəbi	-8.45862
inin	-8.4603
ncaq	-8.46087
▁D	-8.46133
▁işğal	-8.46531
▁dəniz	-8.46703
▁30	-8.47031
çılıq	-8.47101
▁verdi	-8.47404
▁yanvar	-8.47457
▁elan	-8.48291
ndən	-8.48346
▁ali	-8.48896
▁əlaqədar	-8.4893
▁ətrafında	-8.48939
▁özü	-8.48944
▁halda	-8.49012
▁təsvir	-8.4902
▁mart	-8.49183
▁1992-	-8.49349
▁elə	-8.49495
e	-8.4954
▁malikdir	-8.49608
▁Türk	-8.49672
▁şəhərin	-8.50096
▁Şərq	-8.5011
▁rəsmi	-8.50844
▁Fransa	-8.5087
▁məlum	-8.51025
dək	-8.51293
gt	-8.5143
▁tək	-8.51475
▁doğru	-8.51776
▁əks	-8.52144
▁etibar	-8.52308
illik	-8.52519
▁17	-8.52593
▁F	-8.52767
y	-8.52815
▁əsr	-8.53512
▁dekabr	-8.53864
▁ələ	-8.5388
▁9	-8.53951
▁Ən	-8.5397
▁xanın	-8.54002
▁R	-8.54517
eynəl	-8.54779
▁bədii	-8.54834
▁Amerika	-8.54878
▁İsmayıl	-8.54893
ində	-8.54953
▁atası	-8.55064
▁təbii	-8.55223
▁sahəsi	-8.5549
▁mübarizə	-8.55521
▁hansı	-8.55786
▁müharibəsi	-8.56074
▁Yeni	-8.56118
▁ölkəni	-8.56139
▁sistemi	-8.56179
▁ailə	-8.56607
▁İslam	-8.5702
▁iyun	-8.5711
▁yazır	-8.57121
▁məktəb	-8.57397
▁işləri	-8.57852
▁orada	-8.57876
▁rol	-8.58052
▁gözəl	-8.58112
▁sahilində	-8.5825
▁dağ	-8.58369
▁gəlmiş	-8.58533
▁iqtisadi	-8.58596
▁e	-8.58632
▁ifa	-8.58862
▁təqdim	-8.59034
▁Hazır	-8.59168
▁günü	-8.59409
▁Şuşa	-8.59413
▁çayı	-8.59433
▁indiki	-8.59443
▁məxsus	-8.59513
▁Ş	-8.59608
▁25	-8.6006
▁Abbas	-8.60105
niversitetini	-8.60263
f	-8.60264
▁aprel	-8.60365
▁zəngin	-8.60601
▁dünyanın	-8.60856
▁olsa	-8.60992
▁qala	-8.61089
▁ayrı	-8.6141
▁yaşayır	-8.61921
▁gənc	-8.6197
▁onları	-8.62174
▁nəzərdə	-8.62187
▁sözü	-8.62285
▁Allah	-8.62299
▁SSR	-8.62449
▁ərazisi	-8.62453
▁aşağı	-8.62494
▁say	-8.62566
▁16	-8.62617
ğı	-8.62778
▁mədəniyyət	-8.62874
əddin	-8.62927
▁üzərin	-8.63055
▁təxminə	-8.63127
gər	-8.63171
▁həsr	-8.63251
▁bərabər	-8.63392
▁ay	-8.63601
▁avqust	-8.63791
sində	-8.64009
▁görkəm	-8.64408
▁cümlədə	-8.6443
▁oktyabr	-8.6452
▁məğlub	-8.64585
▁ağır	-8.64667
▁dörd	-8.65377
▁qısa	-8.6557
mma	-8.65598
gə	-8.65694
▁fərqli	-8.65707
▁fəaliyyəti	-8.65778
▁inkişafı	-8.65832
▁Ali	-8.65848
▁ancaq	-8.66048
▁insanlar	-8.66116
▁futbol	-8.66352
d	-8.66598
▁olmayan	-8.66627
xud	-8.66778
▁14	-8.66864
▁müharibə	-8.66952
▁olmuşdu	-8.67093
▁illərində	-8.67226
▁tamam	-8.67346
lərlə	-8.67548
▁yəni	-8.67625
ti	-8.67782
▁d	-8.6805
▁hazır	-8.68128
▁baxım	-8.68363
▁rast	-8.68475
▁nəfəri	-8.68603
▁ərəb	-8.68695
▁İbrahim	-8.68697
▁metr	-8.6873
▁ayını	-8.68858
▁fevral	-8.68859
ütün	-8.68884
▁yox	-8.69057
▁şah	-8.69104
▁iyul	-8.69126
▁iri	-8.69266
▁qrup	-8.69311
▁yanında	-8.69377
▁əhalini	-8.6946
▁rayonunda	-8.6973
▁tətbiq	-8.69753
▁tərəfdə	-8.69775
▁çoxlu	-8.69819
▁Roma	-8.70247
▁sədri	-8.70287
▁kömək	-8.70379
ir	-8.70712
▁vəzifəsində	-8.70808
▁Film	-8.70854
▁daş	-8.70898
▁daxili	-8.7118
▁məhz	-8.7122
▁növü	-8.7137
▁ifadə	-8.71453
▁İnstitutunu	-8.71497
ünəş	-8.71608
▁asılı	-8.71672
▁imkan	-8.71866
▁gəldi	-8.71911
▁təhsilini	-8.71946
▁yoxdur	-8.71973
▁qərar	-8.72084
▁Q	-8.72137
▁yaşında	-8.72272
▁elm	-8.72312
▁noyabr	-8.7246
▁18	-8.72532
▁sentyabr	-8.72603
▁inşa	-8.72666
▁sadə	-8.72773
▁Almaniya	-8.72868
▁başlamışdır	-8.73497
▁İkinci	-8.73719
▁aktyor	-8.73767
▁gəlib	-8.73916
▁tanınmış	-8.74166
▁ağa	-8.7424
▁filmi	-8.74376
▁əvvəllərində	-8.74763
▁aşkar	-8.75061
▁11	-8.75237
▁teatr	-8.75381
▁X	-8.75398
▁olunması	-8.75655
▁şair	-8.76018
▁azad	-8.76023
▁etməsi	-8.76062
▁almaq	-8.76137
▁xey	-8.76575
▁eləcə	-8.7702
su	-8.77021
▁şəklində	-8.77248
▁ciddi	-8.7736
▁cəlb	-8.7736
▁Moskva	-8.77365
▁Baş	-8.77388
▁söz	-8.77419
▁Beləliklə	-8.77438
▁cür	-8.77597
▁alır	-8.77768
▁sağ	-8.77858
▁13	-8.77978
▁tez	-8.78221
▁irəli	-8.7825
ından	-8.78358
▁dövləti	-8.78388
▁qara	-8.78418
▁müstəqil	-8.78424
▁ölkədə	-8.78456
▁həyatı	-8.78487
▁dünyada	-8.786
▁döyüş	-8.78837
▁qardaşı	-8.78839
▁hissəsində	-8.79016
▁əhəmiyyətli	-8.79137
▁xanım	-8.79169
▁dövrü	-8.79315
▁təsərrüfatı	-8.79459
▁qızıl	-8.79519
▁ədəbi	-8.79596
▁uşaq	-8.79752
▁alıb	-8.80367
▁adlana	-8.80671
▁Dah	-8.80712
mumi	-8.80846
▁rayon	-8.80932
▁müəllim	-8.81082
▁olundu	-8.81158
▁2009-	-8.81551
▁ev	-8.81603
▁mümkün	-8.81913
rək	-8.82022
ır	-8.8203
▁Yer	-8.82044
▁şəxs	-8.82278
▁XX	-8.8238
▁qalan	-8.82815
niversiteti	-8.82827
▁sonralar	-8.8351
saylı	-8.83513
ənkəran	-8.83972
▁dövrün	-8.84244
▁lazımdır	-8.84342
▁ingilis	-8.84396
▁hissəsini	-8.84451
▁bərpa	-8.84632
mağa	-8.84846
ürcüstan	-8.85359
▁çayını	-8.85581
▁əsrlərdə	-8.85586
▁kişi	-8.85613
▁verilir	-8.86007
▁E	-8.86173
▁tutur	-8.86346
▁biz	-8.86365
▁Birinci	-8.86504
▁ibn	-8.86515
▁keçir	-8.86523
▁məntəqəsi	-8.86577
▁deyilir	-8.86633
▁100	-8.87258
▁yazıçı	-8.8741
▁qeyri	-8.87412
▁kino	-8.87653
▁görülmüşdü	-8.87741
▁Ağ	-8.87756
▁Nizami	-8.87796
▁əsərləri	-8.88028
▁hakimiyyət	-8.88083
▁hava	-8.88088
▁təsiri	-8.88201
▁bilir	-8.88497
at	-8.88661
ət	-8.88887
sa	-8.88928
▁Qızıl	-8.89005
ma	-8.89064
▁artisti	-8.89173
▁cəhət	-8.89458
▁sənaye	-8.8946
▁qarşısında	-8.89544
▁vardı	-8.89563
▁şərq	-8.89573
▁ərazidə	-8.89614
▁bəhs	-8.89798
▁rəhbərliyi	-8.89945
▁Onları	-8.89974
▁Məsələn	-8.90046
▁növ	-8.90067
▁fars	-8.90214
▁Quba	-8.90246
ş	-8.90557
▁başlay	-8.90578
▁24	-8.90582
▁İrəvan	-8.90819
yi	-8.91303
▁III	-8.91451
▁lazım	-8.91494
▁Qədim	-8.91504
▁keçən	-8.91624
▁özündə	-8.91716
siz	-8.91806
▁alan	-8.91846
▁çay	-8.91854
▁açıq	-8.91868
▁işıq	-8.92036
▁Bəzi	-8.92119
▁mükafatı	-8.92235
▁təmsil	-8.92399
▁2-	-8.92474
▁sahib	-8.92508
▁paytaxtı	-8.92597
▁tərk	-8.92712
▁şey	-8.92865
▁1993-	-8.92894
▁Əsas	-8.92951
▁Bununla	-8.93015
▁əsəri	-8.93062
▁vermişdir	-8.93232
▁içərisində	-8.93291
zadə	-8.934
▁Şeyx	-8.93417
▁prezidenti	-8.93476
▁nisbət	-8.93529
▁torpaq	-8.93576
▁1-	-8.93775
▁ticarət	-8.93798
▁cavab	-8.93806
▁müsəlman	-8.94178
▁verilmişdi	-8.94249
▁Təbriz	-8.944
sında	-8.94427
▁fəxr	-8.94668
▁dəfn	-8.94786
▁əsrlər	-8.94815
▁işlər	-8.94819
▁Kür	-8.94981
ltif	-8.94998
▁nəticə	-8.95048
luq	-8.95118
▁qərarı	-8.9513
▁Prezidenti	-8.95239
▁ordusu	-8.9543
▁adlanır	-8.95565
▁Heydər	-8.95572
▁çıxan	-8.95579
▁göstərən	-8.95621
▁tərcümə	-8.95676
▁professor	-8.95705
▁mahnı	-8.95873
▁tələb	-8.96032
▁müşahidə	-8.96082
▁2005-	-8.96398
▁ener	-8.96438
▁özünə	-8.96441
▁mədəni	-8.96453
▁uğur	-8.96511
▁sosial	-8.96563
▁alman	-8.96616
▁həbs	-8.96698
▁yazdığı	-8.96739
▁Asiya	-8.96761
▁ağ	-8.96777
▁N	-8.9686
▁əvvəlki	-8.96955
▁Şirvan	-8.97008
▁kitab	-8.9707
▁vacib	-8.97095
▁dil	-8.97189
▁kütlə	-8.97222
▁on	-8.97394
▁yuxarı	-8.97395
▁mərkəzində	-8.97446
▁elmləri	-8.97449
▁boyu	-8.97495
▁26	-8.9755
▁dair	-8.97745
▁Re	-8.9802
▁işi	-8.98033
▁nəzərə	-8.98083
▁Yusif	-8.98104
▁Şəki	-8.98511
▁daim	-8.98563
▁bitki	-8.98621
▁bəzən	-8.98626
▁21	-8.9865
▁Britaniya	-8.98986
▁səs	-8.99078
▁1991-	-8.9919
▁müdiri	-8.99263
▁2008-	-8.99391
▁xəbər	-8.99628
▁Mədəniyyət	-8.997
▁2000-	-8.99771
▁23	-8.99792
▁2006-	-8.99849
▁adam	-9.00093
▁qol	-9.00095
▁mən	-9.00121
▁Nazirliyi	-9.00223
ç	-9.00264
▁saat	-9.00388
▁insanların	-9.00606
▁1990-	-9.00689
▁memarlıq	-9.0078
▁Eyni	-9.00841
▁adlandırılmışdı	-9.0086
▁edirdilər	-9.01007
▁br	-9.01055
▁aldı	-9.01074
▁bağlıdır	-9.01159
▁əl	-9.01497
▁verdiyi	-9.01536
▁Mən	-9.01542
▁Şurası	-9.01555
▁təsdiq	-9.01625
▁uğrunda	-9.01698
▁müavini	-9.01893
▁19	-9.01918
qca	-9.02381
▁əhalisini	-9.02434
▁dövlətin	-9.02479
▁təklif	-9.02518
▁bunun	-9.02535
▁aşağıdakı	-9.02719
▁azərbaycanlı	-9.02803
▁məhv	-9.02846
▁bunlar	-9.02955
▁28	-9.03256
▁yaradılması	-9.034
▁etdirir	-9.03407
▁Şamaxı	-9.0348
▁çalışır	-9.03524
▁Mahnı	-9.03564
▁respublika	-9.03821
▁onda	-9.03834
▁Teatrın	-9.04033
▁fəal	-9.04359
▁əsasını	-9.04784
▁Digər	-9.04822
▁içində	-9.04891
▁məlumatlar	-9.04928
▁tədris	-9.05132
▁adları	-9.05133
▁siyahısı	-9.05321
▁gedən	-9.05552
▁yaradılmış	-9.05571
▁Məmmədov	-9.05692
▁oyun	-9.05801
▁22	-9.05889
▁qərb	-9.05958
dakı	-9.06179
▁dəmir	-9.06193
▁2007-	-9.06213
▁qalası	-9.06253
h	-9.0632
▁həmişə	-9.06375
▁hal	-9.06423
▁növbə	-9.06609
▁50	-9.06664
▁naziri	-9.06706
▁daxildir	-9.06781
▁yaradır	-9.06861
▁Misir	-9.06881
▁Bunun	-9.06961
▁mənasında	-9.07061
▁beş	-9.0709
▁Süleyman	-9.0733
▁çalışmışdı	-9.07698
abad	-9.07853
▁dərs	-9.07879
▁qaz	-9.07932
▁İncəsənət	-9.07945
▁hissə	-9.07951
▁doktoru	-9.08137
▁tərəf	-9.08173
▁ermənilər	-9.08191
c	-9.0834
▁filmləri	-9.08418
▁fəaliyyətini	-9.08438
▁fikir	-9.08536
▁uzunluğu	-9.0862
▁İngiltərə	-9.08746
▁29	-9.08817
▁səbəbi	-9.08968
▁idman	-9.09068
ünk	-9.09107
▁1918-	-9.09138
▁yunan	-9.09172
▁istehsalı	-9.09176
▁əsərində	-9.094
▁təsadüf	-9.09491
▁Qərbi	-9.09521
▁sol	-9.09615
▁dənizi	-9.09729
içik	-9.10029
▁izah	-9.10155
▁Teymur	-9.10162
▁həll	-9.10232
▁Paşa	-9.10272
ar	-9.10463
əli	-9.10563
▁müraciət	-9.10607
▁sənət	-9.10614
▁məruz	-9.10795
▁sübut	-9.10837
▁olunurdu	-9.10841
▁Dram	-9.10979
▁fransız	-9.11095
▁kitabı	-9.11097
▁Və	-9.11117
▁Şərqi	-9.11145
▁Kəndi	-9.11261
▁yaradılmışdı	-9.11463
▁dərin	-9.11472
▁necə	-9.11583
▁düşür	-9.1167
▁kəs	-9.11715
▁fikrin	-9.11778
▁üzü	-9.11858
▁Məmməd	-9.12
▁sonunda	-9.12139
▁çıxır	-9.12204
▁əksəriyyəti	-9.12205
▁pul	-9.12366
▁rolu	-9.12485
▁diqqət	-9.12546
▁televiziya	-9.12664
▁Respublika	-9.12681
▁Elə	-9.12799
▁üçüncü	-9.12885
▁aydın	-9.12888
▁bunu	-9.12911
▁insanı	-9.12945
▁qan	-9.12951
yyətlə	-9.12956
▁çəkilmiş	-9.12971
▁alim	-9.12978
▁1980	-9.13035
▁əvəz	-9.13037
▁anası	-9.13155
ib	-9.13232
▁Son	-9.13291
▁ədəbiyyat	-9.13312
▁hakim	-9.13373
▁ətraf	-9.13396
▁Musiqi	-9.13614
▁1920-	-9.13631
▁üstün	-9.13671
▁Mustafa	-9.13705
▁vermiş	-9.13729
hazırd	-9.13764
▁üstündə	-9.13774
ü	-9.13786
▁dövr	-9.13827
▁de	-9.13838
kdən	-9.13885
▁klubu	-9.13925
▁27	-9.13937
3	-9.13993
▁sahibi	-9.14149
▁illərin	-9.14235
▁qələbə	-9.14247
▁40	-9.14273
▁Əmir	-9.14298
▁Rayon	-9.14404
▁indi	-9.14455
▁rəhbəri	-9.14538
▁Müqəddə	-9.14707
▁hadisə	-9.14764
▁Ay	-9.14764
▁İtaliya	-9.14806
▁yeg	-9.14922
▁qalır	-9.15016
▁ailəsi	-9.15281
▁qrupu	-9.15293
▁dəvət	-9.15327
▁sülh	-9.15344
▁məktəbində	-9.15348
▁hakimi	-9.15483
▁bitiri	-9.15622
▁əmək	-9.15957
▁sayılır	-9.16082
▁Avroviziya	-9.16218
əm	-9.16272
▁hə	-9.1632
▁tabe	-9.16328
▁şairi	-9.16548
▁Seyid	-9.16565
tez	-9.16593
▁şəxsi	-9.16682
▁qalib	-9.16816
▁Cəfər	-9.16874
▁məktəbini	-9.16893
v	-9.1695
▁Hal	-9.17217
▁Ağa	-9.17218
▁ha	-9.1741
▁aiddir	-9.17494
▁keçirilir	-9.17533
mişdir	-9.17722
▁2004-	-9.1782
▁azərbaycanlılar	-9.17892
▁əməkda	-9.17957
▁qoşunları	-9.18064
▁əvvəlcə	-9.18351
▁000	-9.18501
▁ölkələrdə	-9.18714
▁başçısı	-9.18951
▁hazırlanmış	-9.19037
▁bizim	-9.19128
▁Rus	-9.19203
▁məcbur	-9.19231
▁tanış	-9.19261
▁hesabı	-9.19262
▁ordu	-9.19411
▁ordusunu	-9.19515
▁köməyi	-9.19533
ayət	-9.1978
çi	-9.19803
▁incəsənət	-9.19816
▁bitirmişdi	-9.2017
▁tipli	-9.20354
▁üzv	-9.20406
▁maraqlı	-9.20406
▁yaşamış	-9.20458
▁Qüvvələri	-9.20552
▁isti	-9.20787
anə	-9.2107
▁İstanbul	-9.21087
▁sıx	-9.21363
▁sovet	-9.21373
▁ədəbiyyatı	-9.21403
▁aparıla	-9.21464
▁yazılmış	-9.21491
▁başlayıb	-9.21536
▁icra	-9.21659
▁ölümündə	-9.21785
film	-9.21814
▁birində	-9.21894
▁forması	-9.21956
▁qırmızı	-9.2197
▁ləğv	-9.22068
▁Ağdam	-9.22122
▁xadimi	-9.22124
▁Olimpi	-9.22145
▁yay	-9.22362
▁yenə	-9.22416
ox	-9.22467
▁dəqiq	-9.22472
▁Əhali	-9.22476
▁teatrın	-9.22583
▁ana	-9.22673
▁almış	-9.22674
▁yayılmışdı	-9.22724
qətlə	-9.22925
▁verilmiş	-9.23012
▁Muxtar	-9.23225
▁işləmişdi	-9.23228
▁elektrik	-9.23251
▁gəlmişdi	-9.23319
▁yaranmışdı	-9.23326
▁2002-	-9.23567
▁hallarda	-9.23653
ağa	-9.23655
▁v	-9.23686
▁0	-9.23728
▁məna	-9.23822
▁tibb	-9.23927
▁rəhbərli	-9.24078
▁çoxu	-9.24179
▁işçi	-9.24264
▁Şəhər	-9.24309
▁gecə	-9.24339
liyi	-9.24391
▁2003-	-9.24529
▁Molla	-9.24602
▁əsər	-9.2461
▁quru	-9.24764
▁XVIII	-9.2482
▁keçirilmiş	-9.24884
or	-9.24887
rc	-9.24991
zun	-9.2522
▁tərkibin	-9.25271
▁qız	-9.25314
▁2010-	-9.25315
▁nail	-9.25365
▁üz	-9.25555
▁Silah	-9.25572
▁yerində	-9.25603
▁vəziyyət	-9.25607
▁deyə	-9.25609
▁qalmış	-9.25632
▁informasiya	-9.25708
▁növləri	-9.25726
▁şəhərini	-9.26015
▁Akademiyasını	-9.26034
il	-9.26119
▁yaşlı	-9.26414
adlı	-9.26466
birinə	-9.26506
▁gətirir	-9.26508
▁sm	-9.26585
ün	-9.26673
▁tayfa	-9.26838
▁qayda	-9.26967
▁gedir	-9.26976
əgər	-9.27293
▁maddi	-9.27355
st	-9.27374
▁qəzeti	-9.27394
miş	-9.27397
▁nümayiş	-9.27484
▁müvafiq	-9.27486
▁alınmışdı	-9.27588
▁ad	-9.276
▁üstünlük	-9.27604
ayəsində	-9.27742
▁bildirir	-9.27871
▁Elmlər	-9.28109
▁amma	-9.28138
▁deyir	-9.28243
2	-9.28254
▁müalicə	-9.28307
▁göz	-9.28655
▁qazandı	-9.28934
▁mürəkkəb	-9.28975
▁başlayan	-9.2898
▁daşıyır	-9.29076
▁xanı	-9.29273
sə	-9.29312
▁Avropada	-9.29316
▁göstərmişdi	-9.29341
▁dillərində	-9.29388
▁öncə	-9.29703
▁hökmdarı	-9.30068
▁çıxdı	-9.30186
▁direktoru	-9.30197
▁coğrafi	-9.30377
▁çünk	-9.30725
lak	-9.30819
▁3-	-9.30897
▁İttifaqı	-9.30937
▁Mir	-9.31122
▁Soveti	-9.31187
▁rəngli	-9.31217
▁dövrünü	-9.31286
▁Məh	-9.31327
nunun	-9.31423
▁kənddə	-9.31499
▁komandası	-9.31554
▁məktəbin	-9.31566
▁Araz	-9.31574
er	-9.31782
▁fakültəsini	-9.31861
▁Fətəli	-9.31896
▁hüquq	-9.32019
▁əsl	-9.32227
▁dövlətini	-9.32237
▁olduğundan	-9.3226
qdan	-9.32264
ların	-9.32371
▁yoldaşı	-9.32516
▁qəsəbə	-9.32643
▁rəhbər	-9.32652
çilik	-9.32679
▁qolu	-9.32708
▁cəmi	-9.32741
▁yardım	-9.33208
▁etn	-9.33272
ayrı	-9.33301
▁qaldı	-9.33379
▁qabaq	-9.33386
▁nümayəndələri	-9.33402
▁maliyyə	-9.33464
▁sahədə	-9.33501
▁altı	-9.33513
▁istiqamətində	-9.33544
lan	-9.33663
▁səhnə	-9.33754
▁boyunca	-9.33825
▁əhəmiyyət	-9.34018
▁hüququ	-9.34105
▁yaradıcılığı	-9.34151
▁hadisələr	-9.34161
▁yaratmışdı	-9.34423
▁arxeolo	-9.34437
▁klassik	-9.34503
▁İki	-9.34635
▁komanda	-9.34636
▁ailəsində	-9.34745
▁avtomobil	-9.34769
▁fiziki	-9.34841
▁qüvvələri	-9.34913
▁Aşağı	-9.34957
▁ədəd	-9.34958
▁Ərəb	-9.35132
▁qalmışdı	-9.35185
▁mənşəli	-9.35242
▁köhnə	-9.35275
▁Moskvada	-9.35388
▁yeddi	-9.35522
▁mümkündür	-9.35573
▁Mahmud	-9.35672
mış	-9.35798
▁1999-	-9.3599
▁vaxtı	-9.35995
▁təqrib	-9.36017
▁qələm	-9.3602
▁dərəcə	-9.36174
▁yaranmış	-9.36176
▁daxilində	-9.36324
▁ortaya	-9.3633
▁hökuməti	-9.36347
▁oyunda	-9.36409
▁yerlərdə	-9.36511
▁məscid	-9.36551
▁şərait	-9.3659
▁Afrika	-9.366
▁üzvləri	-9.36633
▁Qırmızı	-9.36635
▁çətin	-9.36663
▁31	-9.36705
▁ala	-9.36808
▁mədəniyyəti	-9.36852
du	-9.36882
▁Bunlar	-9.37093
▁2001-	-9.37123
▁müddətdə	-9.37125
▁texniki	-9.37135
▁qəzet	-9.37217
▁Füzuli	-9.3751
▁ölüm	-9.37521
▁yazmışdı	-9.37694
▁Nadir	-9.3775
▁2013-	-9.37903
▁hiss	-9.38033
▁sahə	-9.38067
▁qarşısını	-9.38121
▁Tiflis	-9.38138
▁ordeni	-9.38164
▁Qərb	-9.38209
▁prezident	-9.38265
▁Cəlil	-9.38266
▁yanın	-9.38475
▁ardın	-9.38593
▁göstərmiş	-9.38668
▁verilən	-9.38799
▁quruluşu	-9.38908
▁2012-	-9.38976
▁olurdu	-9.39115
▁elmlər	-9.39148
▁sonuna	-9.39219
lkə	-9.39237
▁göstərmək	-9.39276
▁yaranması	-9.39345
iya	-9.39371
▁xalqın	-9.39374
▁təsis	-9.39414
▁İranda	-9.39425
▁heyvan	-9.39724
▁mm	-9.39753
▁yayılmış	-9.39819
▁dərəcədə	-9.39983
ur	-9.4009
belə	-9.40108
▁saray	-9.40246
▁vermək	-9.40272
▁şəxslər	-9.40386
▁yaşadığı	-9.40418
iyyə	-9.40448
▁tutan	-9.40516
▁İspaniya	-9.40541
▁Abşeron	-9.40559
▁din	-9.40829
▁sahələri	-9.40879
▁uzaq	-9.41171
sız	-9.41174
▁Qazax	-9.41225
1	-9.41281
▁yazırdı	-9.4131
▁quruluş	-9.41338
▁şəhərdə	-9.4135
▁Biz	-9.41365
▁kilsə	-9.41537
▁dilini	-9.4159
▁general	-9.41687
▁keçirdi	-9.4174
▁final	-9.41753
▁onlardan	-9.41789
▁2011-	-9.41825
▁etdirə	-9.41888
▁Neft	-9.4194
▁miqdar	-9.41955
▁ölkələrin	-9.42102
▁çalışıb	-9.42136
▁katibi	-9.42172
▁sürətlə	-9.42255
▁həyatını	-9.4239
el	-9.4254
▁keçdi	-9.42561
▁Erməni	-9.4261
▁y	-9.42663
niversitetində	-9.42748
▁tələbə	-9.42797
▁müğənni	-9.42852
▁qiymətli	-9.42897
▁Türkiyədə	-9.42938
▁dairəsi	-9.42956
▁qadınlar	-9.42992
▁edilirdi	-9.43082
maq	-9.43162
▁etdirmişdi	-9.43176
▁səviyyəsində	-9.43177
▁həyatında	-9.43189
▁Paris	-9.43431
▁Sumqayıt	-9.43459
▁tikinti	-9.43556
▁vaxtda	-9.43676
▁olsun	-9.43683
▁olmasını	-9.43703
aqafqaziya	-9.43726
▁sistemini	-9.43763
▁Cavanşir	-9.43823
▁aparılmış	-9.43838
▁etməklə	-9.43988
▁IV	-9.4399
▁Elmi	-9.44013
▁mənim	-9.44017
aşayış	-9.44022
▁zəif	-9.44083
im	-9.44094
▁vəziyyətdə	-9.44116
ini	-9.44217
▁bölünür	-9.44449
▁inkişafında	-9.44474
▁dağlıq	-9.44516
▁Hüseynov	-9.44567
▁Qafqazda	-9.44649
▁təkrar	-9.44702
▁sözünü	-9.44759
▁mənbələrdə	-9.44785
maz	-9.44787
▁müqayisə	-9.448
▁qida	-9.44849
▁at	-9.44934
▁düşmən	-9.44941
▁tikilmiş	-9.44942
▁20-	-9.44978
▁Vətən	-9.45081
▁1988-	-9.45134
8	-9.45176
▁redaktoru	-9.45185
▁tarixdə	-9.45196
▁Avstriya	-9.45206
▁Oykonim	-9.45206
▁meşə	-9.45529
▁yazı	-9.45552
▁dövrlərdə	-9.4562
▁iddia	-9.45639
▁göstərilir	-9.45703
▁mətbuat	-9.45758
▁səbəbdən	-9.45815
▁Birliyini	-9.45846
▁vəzifəsinə	-9.45979
▁kəşf	-9.46015
▁Əbu	-9.4604
▁fəlsəfə	-9.46048
lü	-9.46053
yev	-9.46075
▁Hərbi	-9.46088
▁sayıla	-9.46188
▁haqda	-9.463
▁bitirdi	-9.46385
▁1998-	-9.46386
▁sözləri	-9.46452
başa	-9.46505
▁İsgəndər	-9.46535
▁ölkələrində	-9.46616
▁Kənddə	-9.46639
▁yolunu	-9.46647
▁tədqiqat	-9.46849
▁İnstitutu	-9.46863
ad	-9.46936
▁Aşıq	-9.46985
▁keçirir	-9.47077
▁p	-9.47151
▁rayonun	-9.47184
▁60	-9.4719
ənc	-9.47263
▁hökumət	-9.47295
▁artır	-9.47316
▁qalıqları	-9.47403
▁əlində	-9.47445
ondan	-9.4766
▁müəllimi	-9.47761
▁1994-	-9.47802
lığı	-9.47819
▁yaratmaq	-9.47826
▁ortalarında	-9.47832
▁edilmişdi	-9.47908
▁əsrə	-9.47926
▁ulduz	-9.47935
▁Müasir	-9.48235
▁sonuncu	-9.48242
▁Bizans	-9.48375
▁tərtib	-9.48378
▁Az	-9.48418
▁kəndləri	-9.48458
▁1960-	-9.48516
▁müqavilə	-9.48551
7	-9.48609
▁çatır	-9.48637
▁gizli	-9.48656
▁vahid	-9.48735
▁imti	-9.48796
▁evi	-9.48816
▁ağac	-9.49006
▁adi	-9.49192
▁miqdarı	-9.49263
ənəvi	-9.49399
▁aktyoru	-9.49549
krayna	-9.49576
▁vəziyyəti	-9.49654
▁1970-	-9.49968
▁tamaşa	-9.50108
▁xətti	-9.50131
▁qar	-9.50157
▁Hindistan	-9.50216
▁No	-9.50238
▁Yazıçılar	-9.5027
▁Atası	-9.5033
▁kitabında	-9.50405
▁mərkəz	-9.50438
▁ehtimal	-9.5045
▁heyvandarlıq	-9.50498
▁nüfuz	-9.50639
▁qanun	-9.50656
▁sistem	-9.50703
▁qarşılıq	-9.50736
▁xalça	-9.50992
▁tanın	-9.51038
▁iqlim	-9.51216
▁müqəddəs	-9.51358
▁Axundov	-9.51365
öy	-9.51395
▁kəskin	-9.51448
▁görür	-9.51499
▁abidə	-9.5151
▁ölkələr	-9.51558
▁mis	-9.51655
▁çıxmış	-9.51682
▁şirkəti	-9.51698
▁maraq	-9.51866
▁partiya	-9.51878
▁mənası	-9.51911
▁Mehdi	-9.51931
▁1930	-9.51935
işə	-9.51946
tiv	-9.52014
▁dedi	-9.52048
▁işləyi	-9.52125
▁XVI	-9.52128
▁surət	-9.52189
▁əsası	-9.52206
EFA	-9.52227
x	-9.52389
▁2014-	-9.52496
▁mənsub	-9.52594
▁başlıca	-9.52666
▁əksər	-9.5269
▁bilmir	-9.52813
▁sərbəst	-9.52819
▁Qeyd	-9.5296
▁sənədl	-9.5297
▁elektron	-9.52981
▁yüz	-9.52991
irləşmiş	-9.53
▁aldığı	-9.53009
▁şərəfin	-9.53011
▁güm	-9.53211
▁gətiri	-9.53386
▁İnstitutunda	-9.53389
▁Hacıbəyov	-9.53408
▁nadir	-9.53689
▁Bərdə	-9.53692
▁Qəbələ	-9.53988
▁qismi	-9.53992
▁icazə	-9.54073
am	-9.54241
larında	-9.54254
mək	-9.54294
▁müharibəsində	-9.54362
▁əsərlərini	-9.54437
▁200	-9.54459
▁2015-	-9.5448
▁əsərlər	-9.54507
▁gəlinir	-9.54517
▁Tofiq	-9.54581
▁verib	-9.54593
▁Nəticə	-9.5473
▁adətə	-9.54744
▁Komitəsini	-9.54774
indən	-9.54869
▁deyildi	-9.54877
▁nəzdində	-9.5488
▁mövzusunda	-9.54913
▁Rza	-9.55029
imi	-9.55111
5	-9.55128
▁deyildir	-9.55145
▁silahlı	-9.55148
▁Məşə	-9.55179
▁aparıcı	-9.55204
um	-9.55228
▁yaradıcılıq	-9.55239
▁canlı	-9.55254
▁məktəbdə	-9.55261
▁tədqiqatlar	-9.55359
▁nəzarət	-9.55436
▁El	-9.55513
▁düz	-9.55515
▁kəndindən	-9.55546
it	-9.55677
▁Nobel	-9.55781
▁möhkəm	-9.55884
▁1919-	-9.55904
0	-9.55936
▁mühəndis	-9.56088
▁əsir	-9.5616
▁parlaq	-9.56165
▁qış	-9.562
▁seçilir	-9.56207
▁forma	-9.56304
▁əlaqə	-9.56366
▁adından	-9.56396
▁tanınır	-9.56412
ran	-9.56425
▁qüvvə	-9.56437
▁ömrünü	-9.56553
▁uşaqlar	-9.56571
▁sultan	-9.56612
▁4-	-9.56688
▁etdikdə	-9.56748
▁mənəvi	-9.56848
▁təbiət	-9.57066
▁apara	-9.57113
▁q	-9.57415
▁nəticəsi	-9.57518
▁kifayət	-9.57601
▁düşən	-9.57625
▁bura	-9.57664
▁rəisi	-9.57677
▁no	-9.57725
issoru	-9.57743
▁Kanada	-9.57766
▁xristian	-9.57845
▁İsa	-9.5785
▁söhbət	-9.57976
▁alban	-9.58089
▁olduqda	-9.58146
▁çəkilə	-9.58212
▁keçirilməsi	-9.5823
▁əmr	-9.58481
▁dəstə	-9.58518
▁nümayəndəsi	-9.58606
▁Albaniya	-9.58622
▁iştirakı	-9.58775
▁1989-	-9.58889
▁tədqiq	-9.589
is	-9.58923
▁hamısı	-9.58991
▁Yaponiya	-9.59025
▁Quliyev	-9.59152
▁məscidi	-9.59185
▁hissədə	-9.59225
▁Xaric	-9.59313
▁mahnısı	-9.5935
▁cəmiyyətin	-9.59359
▁məsələn	-9.59445
▁Əməkda	-9.59461
▁mirzə	-9.59611
▁olacaq	-9.59621
aradan	-9.59679
▁hazırlanması	-9.59709
▁etdikləri	-9.59725
iki	-9.59765
▁dəqiqə	-9.59894
▁bəstəkar	-9.59922
▁İsveç	-9.59929
▁Cəbrayıl	-9.59934
▁Səfəvilər	-9.59944
▁nümunələri	-9.59976
▁rolunu	-9.60167
▁kilometr	-9.60249
▁Cabbarlı	-9.60284
▁tətbiqi	-9.60363
▁Yuxarı	-9.60377
▁prosesi	-9.60399
▁Azad	-9.60497
▁səkkiz	-9.60565
▁doğma	-9.60569
▁rəng	-9.60654
▁seçilmişdi	-9.60738
▁Əvvəl	-9.60827
▁30-	-9.60841
▁1995-	-9.6085
▁göndərdi	-9.6089
▁çevrilir	-9.61042
▁gəlməsi	-9.61152
▁taxta	-9.61264
▁Musa	-9.61264
dilli	-9.61604
▁verirdi	-9.61656
▁Qala	-9.61692
▁internet	-9.61855
▁1997-	-9.6188
▁maddə	-9.61911
▁yaratdı	-9.61981
▁İnsan	-9.6203
▁birini	-9.62037
▁soyuq	-9.62069
▁Xan	-9.62136
ay	-9.62243
▁laureatı	-9.62328
▁etsə	-9.62353
ması	-9.62384
▁çar	-9.62416
▁klub	-9.62452
▁Alban	-9.62472
▁1945	-9.62489
▁bilən	-9.62513
▁təsviri	-9.6257
▁yarım	-9.62652
▁bəyi	-9.62679
lərindən	-9.62679
▁bil	-9.62711
▁həftə	-9.62815
▁proqram	-9.62849
▁sonlarında	-9.62878
▁İsrail	-9.62965
▁mənasını	-9.62988
▁yaratdığı	-9.62988
▁yaşı	-9.63076
▁övladı	-9.6313
▁Təhsil	-9.63298
▁ərazilərdə	-9.6334
açın	-9.63405
▁Su	-9.63438
▁İbn	-9.63439
▁görünür	-9.63449
▁akademik	-9.63452
▁formul	-9.63452
▁məsələ	-9.63468
▁1974	-9.63615
▁düzgün	-9.63618
▁gələcək	-9.63648
▁Nazir	-9.63648
▁təşkilat	-9.63772
▁İndi	-9.63884
▁namizəd	-9.63901
▁xarakteri	-9.63914
▁1972	-9.63943
▁yarısında	-9.6404
▁yaranan	-9.64095
▁əvvəllər	-9.64096
▁həkim	-9.64232
▁gürcü	-9.64288
▁Nyu	-9.64304
zə	-9.6451
ylə	-9.6451
et	-9.64512
▁səfər	-9.64622
6	-9.64632
▁asan	-9.64643
▁Dəniz	-9.64655
▁1981	-9.64676
▁xanlığı	-9.64798
▁xilas	-9.64853
▁binası	-9.64867
▁Onu	-9.64969
▁üst	-9.6502
▁Osman	-9.65121
aylarında	-9.65189
en	-9.65201
▁şöbə	-9.65246
▁ürək	-9.6526
▁əsərlərində	-9.65274
▁atəş	-9.65331
▁üsyan	-9.65344
▁xəlifə	-9.65424
▁tarixinə	-9.65425
▁sistemində	-9.65622
▁qazana	-9.65635
▁1996-	-9.65647
▁çalışan	-9.65812
▁əməliyyat	-9.65829
▁1967	-9.65923
▁Ədəbiyyat	-9.65941
▁bilmədi	-9.65987
on	-9.66016
▁adlandırır	-9.66055
▁metal	-9.661
▁saxlanılır	-9.66146
▁təcrübə	-9.66217
▁ixtisas	-9.66253
▁2016-	-9.66302
▁əkinçilik	-9.66314
▁məhkəmə	-9.66454
▁kitabxana	-9.66475
▁suyun	-9.66514
▁Rusiyada	-9.66571
▁tərkib	-9.66675
▁şeir	-9.66788
▁Allahı	-9.66824
▁alına	-9.66836
sinə	-9.66915
▁1968	-9.66929
▁göstərirdi	-9.66937
▁verilməsi	-9.67049
▁görülü	-9.67171
▁yaranır	-9.67224
siyasi	-9.67276
lərində	-9.67335
▁dilləri	-9.67341
▁sakin	-9.67353
▁XVII	-9.67405
kənd	-9.67411
▁İmam	-9.6744
▁dərəcəsi	-9.67448
▁Yaxın	-9.67452
▁dünyasını	-9.67504
▁qonşu	-9.67537
kən	-9.67587
▁hündürlüyü	-9.67613
▁işləyir	-9.67623
▁Cavad	-9.67727
▁gümüş	-9.67776
▁şahın	-9.67794
▁suyu	-9.67879
▁yerləşdiyi	-9.67883
▁verildi	-9.6789
man	-9.67894
▁həqiq	-9.68094
▁1978	-9.68116
▁məhsulları	-9.68218
▁edilə	-9.68312
▁5-	-9.68348
▁35	-9.68364
▁Teatr	-9.68399
▁1938	-9.68409
▁əmri	-9.68431
mışdır	-9.68505
▁çıxıb	-9.68629
▁çərçivəsində	-9.68634
▁Səfəvi	-9.68678
▁başqaları	-9.68712
▁tayfasını	-9.6874
▁Aleksandr	-9.68763
▁Tibb	-9.688
▁əvvəlində	-9.68913
▁bina	-9.68922
▁vergi	-9.6894
▁Respublikasında	-9.68961
▁Babək	-9.68985
▁çevrilmişdi	-9.69064
▁80	-9.69148
▁nüvə	-9.69185
▁kilsəsi	-9.69206
▁bunları	-9.69245
▁bölgəsində	-9.6926
▁2000	-9.69275
▁əsərin	-9.69351
▁aparılır	-9.69353
▁xüsusiyyətləri	-9.69359
▁Kərim	-9.69393
məsi	-9.69394
▁günəş	-9.69416
▁formada	-9.69437
▁şəkər	-9.69673
rhal	-9.69676
▁bazar	-9.69744
▁etmə	-9.69764
başına	-9.69899
▁qatı	-9.69986
▁etməyi	-9.69993
▁1965	-9.7001
▁silah	-9.70113
▁universitetin	-9.70194
▁hörmət	-9.70405
▁filmində	-9.70461
▁fərqlənir	-9.70543
▁Akademi	-9.70607
▁başlamış	-9.70668
▁tutdu	-9.70704
▁1976	-9.70706
▁ön	-9.70761
▁döyüşdə	-9.70796
▁milyard	-9.70882
▁çəkilmişdi	-9.70946
▁əlverişli	-9.71069
▁Hələ	-9.71317
▁Ya	-9.71479
▁Qacar	-9.7154
▁ölkələri	-9.71568
▁tarixə	-9.71683
▁1959	-9.71762
▁müəllif	-9.71775
▁siyasət	-9.71791
▁Şirin	-9.71796
▁Tarix	-9.71799
▁sənayesi	-9.71913
▁hissələri	-9.71935
▁şimalda	-9.71981
▁seçilmiş	-9.72116
▁cənubda	-9.72173
▁yaşayırdı	-9.72232
▁oynayır	-9.72237
▁Bunlarda	-9.7224
▁Federasiyası	-9.72294
▁ç	-9.72328
▁nəzəriyyəsi	-9.72339
▁erkə	-9.72375
▁Xocalı	-9.72376
▁təsərrüfat	-9.7239
▁oluna	-9.72446
▁əleyhi	-9.72472
▁sakinləri	-9.72532
▁sərhəd	-9.72598
▁orqanı	-9.72711
əslində	-9.72882
▁Rə	-9.72934
▁səsi	-9.72958
çı	-9.72964
▁sənəti	-9.72996
▁sərt	-9.73017
▁universitet	-9.73148
▁tikili	-9.73157
▁Vaqif	-9.73187
mər	-9.73295
▁Sabir	-9.73372
ğa	-9.73419
▁alınması	-9.73453
▁xidməti	-9.73505
▁rəssam	-9.73567
bəri	-9.73669
mə	-9.73677
▁1971	-9.73726
▁düşdü	-9.73729
▁namizədi	-9.73754
▁formasında	-9.73851
çay	-9.73859
▁The	-9.7391
▁Ordubad	-9.73982
▁dollar	-9.74041
▁Rəssam	-9.74087
▁qalibi	-9.74107
▁torpaqları	-9.74176
▁1969	-9.74269
▁Prezident	-9.74274
▁deputat	-9.74319
▁xidmətləri	-9.74348
▁rəqs	-9.74361
▁qismə	-9.74361
▁bilməz	-9.7446
▁Partiyası	-9.7449
p	-9.74541
▁Əmək	-9.74585
▁təhsili	-9.74595
▁real	-9.7472
▁İranı	-9.74724
▁qərbdə	-9.74839
▁kənarda	-9.7492
əksini	-9.74988
▁Ma	-9.75078
▁Con	-9.75079
▁500	-9.75102
▁özünəməxsus	-9.75179
▁nəhəng	-9.75201
▁fizika	-9.75367
▁Qubadlı	-9.75385
▁keç	-9.75409
▁kim	-9.75413
▁səviyyədə	-9.75466
▁Fəxr	-9.75546
▁taxıl	-9.75547
id	-9.75569
▁dəyişir	-9.75591
▁qəzasını	-9.75625
▁çoxsaylı	-9.75923
▁siyasəti	-9.75972
lərin	-9.76003
▁vilayəti	-9.76033
▁Tarixi	-9.7615
▁Rusiyanı	-9.7624
▁Kəlbəcər	-9.76283
▁yerləri	-9.76288
▁2009	-9.76309
▁meyvə	-9.76338
▁tarixçi	-9.76386
▁kənar	-9.7647
▁ver	-9.76531
▁tezliklə	-9.76569
▁günə	-9.76653
▁Başqa	-9.76656
9	-9.76743
▁islam	-9.76768
▁ara	-9.76778
ikən	-9.76807
▁dövrə	-9.76892
▁maddələr	-9.76901
▁alimlər	-9.76941
▁qəza	-9.77009
▁gedib	-9.77032
▁Səlim	-9.77111
▁məlumatın	-9.77165
▁mal	-9.77191
tik	-9.77236
▁fərdi	-9.77275
ül	-9.77305
▁müsbət	-9.774
▁Dağlı	-9.77416
▁çempionu	-9.7742
▁kimyəvi	-9.77521
▁məqalə	-9.77535
▁1917-	-9.77552
▁şərqdə	-9.77652
▁musiqisi	-9.77722
▁dərəcəli	-9.77893
▁problemləri	-9.77899
▁1946	-9.7797
zeyi	-9.77973
▁İttifaqını	-9.78085
▁ve	-9.7816
▁məqsəd	-9.78166
▁üsulu	-9.78202
▁daşıyan	-9.7823
▁1961	-9.78339
▁1940	-9.7834
▁alətləri	-9.78372
▁tibbi	-9.78507
▁mütləq	-9.78532
▁çevrildi	-9.78714
▁fakültəsində	-9.78766
▁Xüsusi	-9.79009
▁aparır	-9.79059
▁əsərini	-9.79075
alnız	-9.79105
▁çəkilir	-9.79129
▁gündən	-9.79222
▁ayı	-9.79389
▁mühasirə	-9.79483
eyli	-9.79712
▁yerini	-9.79756
▁Türkiyəni	-9.7979
▁göstərdiyi	-9.79876
▁bölgə	-9.79947
▁çəkir	-9.79957
▁vermişdi	-9.79983
▁qəzetində	-9.80062
▁yolla	-9.80313
▁çıxmışdı	-9.8037
▁1957	-9.80439
▁vəzifəsini	-9.80529
▁ton	-9.80647
▁önəmli	-9.80689
▁ruslar	-9.80791
▁VII	-9.80824
▁AMEA	-9.80825
▁alt	-9.80838
▁300	-9.80895
▁opera	-9.80934
▁qazanmışdır	-9.80985
▁Cekson	-9.8102
▁ətəyində	-9.81027
▁hazırlanır	-9.81049
lük	-9.81153
arası	-9.81162
▁ehtiyat	-9.81261
▁komandanı	-9.81376
▁1966	-9.81408
▁xalqı	-9.81416
▁keçirmək	-9.81524
▁tənqid	-9.81573
▁vəzifələrində	-9.81584
▁İlham	-9.81603
onlarla	-9.81709
▁müqaviləsi	-9.81773
▁yanvarın	-9.818
▁ayrılır	-9.81806
▁heyəti	-9.81925
▁yaradıldı	-9.81976
▁1963	-9.81994
▁çatdı	-9.82031
▁sənəd	-9.82138
▁hündür	-9.8216
▁sonu	-9.82285
sən	-9.8231
▁əlaqələr	-9.82354
▁tərkibi	-9.8238
▁işləyən	-9.82578
▁1958	-9.82583
▁xalqını	-9.82634
bəyli	-9.82678
▁xüsus	-9.82736
▁1956	-9.8278
▁şöhrət	-9.82798
▁Filmdə	-9.82823
▁Xaç	-9.8284
luğu	-9.82877
▁kompüter	-9.82899
▁şöbəsini	-9.82978
uş	-9.83014
▁müsabiqə	-9.83047
▁gil	-9.8305
rtıq	-9.83068
▁təşkilatı	-9.83127
▁muğam	-9.8317
▁olmur	-9.83176
▁tədbirlər	-9.83297
▁1937-	-9.83322
▁alimi	-9.83381
4	-9.83433
üxtəlif	-9.83479
ondon	-9.83563
▁Arif	-9.83573
▁XIII	-9.83604
▁yurdu	-9.83694
▁Komitəsi	-9.83926
▁sözlər	-9.83931
▁vuru	-9.83949
▁temperatur	-9.83969
▁əməkdaşlıq	-9.83986
▁Polşa	-9.83986
▁70	-9.84044
urnalist	-9.84068
▁Səməd	-9.84085
▁seçki	-9.84111
▁yəhudi	-9.84147
▁albomu	-9.84201
▁İraq	-9.84205
▁özlərini	-9.84208
▁daşı	-9.84227
▁kütləsi	-9.84271
▁balıq	-9.84303
▁tapmışdı	-9.84365
▁kosm	-9.84503
▁qoydu	-9.84575
▁danışır	-9.84578
▁qazıntılar	-9.84586
▁Muğan	-9.84591
▁keçirdiyi	-9.84605
▁top	-9.84728
▁edildiyi	-9.84758
▁1964	-9.84774
▁olmaz	-9.84793
▁Akademiyası	-9.84876
▁Ad	-9.84921
▁mənə	-9.84962
▁sahələrində	-9.84999
▁dəstəsi	-9.85052
▁poçt	-9.85131
qqəti	-9.85155
▁redaktor	-9.85211
▁məsələləri	-9.85224
▁ata	-9.8524
▁tayfaları	-9.85242
▁Kuboku	-9.8534
▁bədən	-9.85354
▁Qarabağda	-9.85371
▁Cümhuriyyəti	-9.85441
▁sahil	-9.85468
▁Birliyi	-9.85482
▁getdi	-9.85492
▁Şair	-9.85584
▁1944	-9.85589
▁ml	-9.85698
▁Məclisin	-9.85701
▁proqramı	-9.85706
▁Əhalisi	-9.85748
▁mərhələ	-9.85763
▁başçılığı	-9.85841
▁üzündə	-9.85885
▁sərkərdə	-9.85983
▁2018	-9.86014
▁qoyulmuşdu	-9.86024
▁altın	-9.86031
▁dəyişikliklər	-9.86055
▁Braziliya	-9.86069
▁Əl	-9.86157
▁göy	-9.86168
▁oynamışdı	-9.86196
▁orqanları	-9.86197
▁təbəqə	-9.86236
▁Mehmed	-9.86241
▁yaz	-9.86244
▁şöbəsin	-9.8628
▁divarları	-9.86342
▁Rüstəm	-9.86349
gah	-9.86356
▁filmlərini	-9.86364
▁edəcək	-9.86407
▁Almaniyada	-9.86434
▁ailələr	-9.86443
▁Mariya	-9.86451
▁yaradıla	-9.86498
▁Xəlil	-9.86546
▁ş	-9.86623
▁işləmiş	-9.86748
▁təqvimi	-9.86753
▁can	-9.86763
larını	-9.86819
birində	-9.86819
▁misal	-9.86856
▁çalışırdı	-9.86898
▁1921	-9.86979
▁latın	-9.87032
▁kimya	-9.87081
▁Murad	-9.87147
▁mükafat	-9.87333
▁yaşlarında	-9.87379
▁əvəzin	-9.87409
▁vaxtlar	-9.87448
▁parlament	-9.87492
▁inqilab	-9.87509
▁1950-	-9.87608
▁pis	-9.87646
▁Asiyada	-9.87696
▁dəyişdiril	-9.87756
▁bəziləri	-9.8782
▁ermənilərin	-9.87866
▁Bunu	-9.87883
▁Nəh	-9.87892
▁kompleksi	-9.8792
▁qalasını	-9.87946
▁əlaqələri	-9.88001
▁azadlıq	-9.88025
▁Anadolu	-9.88042
▁qoymuşdu	-9.88111
▁məsələlər	-9.88252
▁dekabrın	-9.88317
▁mərhələsində	-9.88385
▁Yay	-9.88423
▁XV	-9.88428
▁kon	-9.88479
▁giriş	-9.88486
▁Qaradağ	-9.88513
▁Bizi	-9.88535
▁münasibəti	-9.88586
▁adamlar	-9.88622
▁olmadığı	-9.88651
▁tədric	-9.88676
▁təmiz	-9.88689
▁indiyə	-9.88739
▁tip	-9.88799
▁dram	-9.88846
▁müxbir	-9.88906
▁yetirmiş	-9.88988
▁ərazisini	-9.89131
etra	-9.89141
▁Oğuz	-9.89145
lkəni	-9.89228
▁vahidi	-9.89323
▁bitir	-9.89334
▁məsləhət	-9.89345
▁fəlsəf	-9.89366
▁hüquqi	-9.89461
▁imza	-9.8947
▁olmağ	-9.89527
▁göstərdi	-9.89559
▁imkanı	-9.8958
▁döyüşlərdə	-9.89592
eynal	-9.89606
▁cəhd	-9.89615
▁Tovuz	-9.89729
▁ibtidai	-9.89752
▁tarixini	-9.89764
ını	-9.89955
▁yürüş	-9.89958
▁Televiziya	-9.90059
▁şöbəsi	-9.90079
▁aktrisa	-9.90098
▁mövsümündə	-9.90131
▁başlamışdı	-9.90235
▁yara	-9.90239
▁manat	-9.90368
▁terrorçuları	-9.90393
▁sırasında	-9.90495
▁abidəsi	-9.90529
▁ardıcıl	-9.90533
▁Rayonun	-9.90589
▁mayın	-9.90598
▁alınmış	-9.90616
▁İl	-9.90772
▁rayonlarında	-9.90807
▁əsaslana	-9.90926
▁apardığı	-9.91018
▁bənzər	-9.91076
larda	-9.91103
▁diqqəti	-9.91134
▁dağları	-9.91147
▁dinc	-9.91148
▁çatmışdı	-9.91274
▁əhəmiyyəti	-9.9136
▁evində	-9.91378
▁hakimiyyətini	-9.91385
▁köçüb	-9.91451
▁10-	-9.91543
yla	-9.91645
▁suda	-9.91708
▁olmalıdır	-9.91717
▁rəssamı	-9.91753
▁uğurla	-9.91772
▁qəsəbəsi	-9.91796
▁minlərlə	-9.91813
▁gəl	-9.91836
▁qaya	-9.91857
▁İcra	-9.91868
▁bulaq	-9.91884
▁tayfası	-9.91885
▁köməkçi	-9.91889
▁hektar	-9.91915
▁görmək	-9.91979
▁gəmi	-9.92048
▁Tiflisdə	-9.92087
▁işini	-9.92119
▁adamları	-9.92121
▁sözündən	-9.92131
▁xırda	-9.92134
▁imperiyası	-9.9215
▁halında	-9.92201
▁gəlmək	-9.92277
▁Təbrizdə	-9.92286
▁1954	-9.92302
▁Qazaxıstan	-9.92302
▁çəki	-9.92423
inal	-9.92479
▁1949	-9.92526
▁mənfi	-9.92529
▁edər	-9.92557
▁1962	-9.92737
▁vəzifə	-9.9275
▁başında	-9.92848
▁etdirmək	-9.92869
▁mineral	-9.92895
▁çıxardı	-9.92906
▁Pənah	-9.92959
▁1933	-9.92963
▁xal	-9.92972
▁6-	-9.92988
▁qoşun	-9.93009
▁2017-	-9.93126
▁1975-	-9.93169
▁bağ	-9.93208
▁silsiləsini	-9.93244
▁aprelin	-9.93459
▁ziyarət	-9.93474
şərq	-9.93492
▁qrupunu	-9.93508
▁Müharibə	-9.93592
▁quş	-9.93601
▁keçirildi	-9.93607
▁45	-9.9362
azil	-9.93626
▁15-	-9.93717
▁1943	-9.93719
▁edil	-9.93762
▁bilirdi	-9.93809
əncədə	-9.93813
▁təşəbbüsü	-9.93833
▁BMT	-9.93833
▁Suriya	-9.93913
▁məhəbbət	-9.93928
▁sürgün	-9.93945
▁qısam	-9.94029
▁şeirlər	-9.94033
▁Əsgər	-9.94196
▁istəyirdi	-9.9423
çu	-9.94261
▁qalıb	-9.94276
▁Qasım	-9.94291
▁Dərbənd	-9.94333
▁aktiv	-9.94349
▁atasını	-9.9443
enin	-9.94499
▁kinostudiyasın	-9.94524
▁Maykl	-9.94533
▁siyahıya	-9.94536
▁Pir	-9.94563
▁dənizin	-9.94601
tə	-9.94608
▁1987-	-9.94741
▁abidələri	-9.94895
▁başlandı	-9.94918
▁Midiya	-9.94947
▁çöl	-9.95159
▁vurdu	-9.95167
▁yemək	-9.95178
rmiya	-9.952
▁paşa	-9.95244
▁Ərdəbil	-9.95353
▁qoşunu	-9.95368
▁İmperiyası	-9.95376
▁32	-9.95476
▁hərəkatı	-9.95504
▁dərman	-9.95512
▁üzə	-9.9557
ədəbəy	-9.95613
▁ixtisası	-9.95686
▁biləcək	-9.9575
larla	-9.95806
▁Keçmiş	-9.95838
▁yaşıl	-9.95848
▁sözlərindən	-9.95889
▁xalqların	-9.95913
▁düşmüşdü	-9.96022
▁olunduğu	-9.96046
▁mühafizə	-9.9607
mum	-9.96137
▁pedaqo	-9.96162
▁İngilis	-9.96213
▁yazılı	-9.96222
şaq	-9.96255
▁XII	-9.96282
▁dilin	-9.96284
▁istəyir	-9.96359
▁sentyabrın	-9.9636
▁1979-	-9.96375
nunla	-9.96404
▁layihəsi	-9.96463
▁tələbələr	-9.96505
▁dördüncü	-9.96526
▁faydalı	-9.96541
▁adlandırıla	-9.96549
▁heyətində	-9.96582
ev	-9.96709
▁gücü	-9.96756
▁arxa	-9.96848
▁qoşunlarını	-9.96918
▁parça	-9.96928
▁bitkilər	-9.96975
▁Salyan	-9.96977
▁1939	-9.96978
▁istedad	-9.97012
▁sarı	-9.97179
▁yaradılı	-9.97181
▁müqavimət	-9.97183
▁Baba	-9.97185
▁piyada	-9.97198
▁köç	-9.9729
▁inkişafın	-9.97378
▁Abdulla	-9.97411
▁tutub	-9.97425
▁Qəhrəmanı	-9.97556
▁zərər	-9.97588
lərdə	-9.97644
▁yumurta	-9.97654
▁tərzi	-9.97695
▁7-	-9.97706
▁konsert	-9.97712
▁Neftçi	-9.97731
▁məsafədə	-9.97734
▁dillərini	-9.97849
▁2004	-9.97861
▁müharibədə	-9.9787
▁el	-9.97876
lərini	-9.98034
vənd	-9.98038
▁qoyur	-9.98109
▁heyətini	-9.98118
▁xəstəlik	-9.98167
▁XI	-9.98217
▁Mənim	-9.98219
▁peşəkar	-9.98237
▁keçib	-9.98248
▁gətirən	-9.98266
▁məğlubiyyət	-9.98278
▁Novruz	-9.98344
▁sü	-9.9837
▁təlim	-9.98372
▁vətəndaş	-9.98373
▁hökmdar	-9.98382
▁qadağan	-9.98382
▁sənətini	-9.98398
▁kişilər	-9.98401
▁8-	-9.98411
▁noyabrın	-9.98453
▁kəndini	-9.98571
▁olduqları	-9.98576
▁bildi	-9.98659
▁etiraz	-9.98674
▁oktyabrın	-9.98708
▁tutmuşdu	-9.98726
▁işğalı	-9.98732
▁ərazilər	-9.98741
▁Sən	-9.98765
▁Pedaqo	-9.98806
▁Davud	-9.98806
▁qazanıb	-9.98807
▁Şərqdə	-9.98845
▁Əsl	-9.9891
▁nəqliyyat	-9.98929
▁İstanbulda	-9.99002
▁mükəmməl	-9.99044
▁Krım	-9.99063
▁müəssisəsi	-9.99093
▁1986-	-9.99127
▁Tanrı	-9.99134
▁Fransada	-9.99152
▁deyilən	-9.99233
▁Demə	-9.99268
▁9-	-9.99438
▁xanlığını	-9.99594
▁ada	-9.99625
▁statusu	-9.99626
▁cinsi	-9.99692
▁2006	-9.99729
▁eramız	-9.99738
▁mülayim	-9.9974
▁Azərbaycanı	-9.99751
▁tərəfi	-9.99781
▁əsgər	-9.99906
▁1941-	-9.99913
larının	-9.99942
▁həyatın	-9.99957
▁Futbol	-9.99972
▁məktub	-9.99977
▁sərf	-10.0005
▁tutulur	-10.0006
▁fəaliyyətin	-10.0009
▁ori	-10.0013
▁sün	-10.0015
▁hadisələri	-10.0016
sına	-10.002
▁Stalin	-10.0021
▁birləşdirən	-10.0023
▁müddəti	-10.0024
▁1982-	-10.0028
▁sürətli	-10.0032
▁Onlarda	-10.0036
▁yaradıcılığında	-10.0045
▁Qriqori	-10.0053
▁quberniyası	-10.0054
▁tutulmuş	-10.0054
▁yerlər	-10.0059
▁cəmiyyəti	-10.0063
▁Səid	-10.0068
▁Ordu	-10.0076
▁Məcnun	-10.0079
raya	-10.009
▁Tərtər	-10.0091
▁cəmiyyət	-10.01
▁türklərin	-10.0107
▁çatan	-10.0113
▁dağı	-10.0114
urnalı	-10.0116
▁martın	-10.0119
▁1983-	-10.012
▁XIV	-10.014
▁həcm	-10.0145
▁həcmi	-10.0147
▁qurmuşdu	-10.0149
▁Daş	-10.0156
▁yağ	-10.0158
əni	-10.0163
▁oyunu	-10.0164
slim	-10.0165
▁işlənmiş	-10.0166
▁ta	-10.0168
▁qayıdır	-10.0168
üstü	-10.017
▁ərazini	-10.0171
atın	-10.0181
▁sığorta	-10.0188
kret	-10.02
▁filologiya	-10.0201
▁verə	-10.0201
▁qrupun	-10.0202
▁əkin	-10.0204
▁oğulları	-10.0205
▁çayları	-10.0205
▁xaric	-10.0207
▁keçirən	-10.0208
▁əksinə	-10.0209
aqatala	-10.021
▁möhtəşəm	-10.0211
▁Təşkilatı	-10.0216
▁məkan	-10.0232
▁növbədə	-10.0234
▁Daxil	-10.0234
▁olmaması	-10.0235
▁1936	-10.0235
▁münasibətləri	-10.0236
▁okean	-10.024
▁şəhid	-10.024
▁məişət	-10.0245
▁çalışmış	-10.0249
▁açılır	-10.0252
▁yüngül	-10.0259
▁gənclər	-10.026
▁Xosrov	-10.0261
xəli	-10.0262
▁paytaxt	-10.0276
▁məsafə	-10.0281
ında	-10.0282
▁mənbələr	-10.0286
▁Dağıstan	-10.0291
▁maldarlıq	-10.0293
▁səviyyəsi	-10.0298
▁Qafqazı	-10.03
▁emalı	-10.0306
▁2008	-10.0307
▁yuxarıda	-10.0309
▁hazırlana	-10.0314
▁yerlərində	-10.0319
▁artması	-10.0321
▁saxlamaq	-10.0333
▁medal	-10.0334
▁mövzu	-10.0336
▁problemlər	-10.0336
▁dəstələri	-10.034
▁olanlar	-10.034
▁futbolçu	-10.0362
▁Hava	-10.0364
us	-10.0365
▁of	-10.0366
▁gölü	-10.0368
▁bulağı	-10.0373
isi	-10.0377
▁Əfəndiyev	-10.038
▁çayın	-10.038
▁məskunlaşması	-10.0383
▁məni	-10.0383
▁İşlər	-10.0384
▁cəbhə	-10.039
inki	-10.0394
▁davamlı	-10.0397
▁evdə	-10.04
▁Ankara	-10.0404
dığı	-10.0405
▁1973-	-10.0412
S	-10.0414
▁heyvanlar	-10.042
nu	-10.042
ant	-10.0428
▁arvadı	-10.0428
▁1942	-10.043
▁demişdi	-10.0436
▁bilərdi	-10.044
mi	-10.0444
miz	-10.0446
▁işarə	-10.0449
▁oxşar	-10.0449
▁90	-10.0449
▁həlli	-10.0453
▁təzyiq	-10.0454
▁hamı	-10.0455
darma	-10.0458
lkədə	-10.0467
▁getdik	-10.0475
▁1947	-10.0478
▁Ana	-10.0482
ax	-10.0487
▁səthi	-10.049
▁mənbəyi	-10.0491
▁etmir	-10.0492
▁xalqlarının	-10.05
▁kral	-10.0506
▁məntəqəsini	-10.0506
vər	-10.0513
▁əraziləri	-10.0516
▁1985-	-10.0518
liklə	-10.0519
▁istisna	-10.0527
▁mane	-10.0531
▁Şahzadə	-10.0535
▁mü	-10.0544
aq	-10.0544
▁dəstək	-10.0549
▁torpaqlar	-10.0551
▁peyğəmbər	-10.0551
▁fasilə	-10.0552
əngəzur	-10.0552
▁istiqamətdə	-10.0555
▁işlərini	-10.0561
▁müzakirə	-10.0564
▁müstəqilliyini	-10.057
▁Məlik	-10.0572
▁satış	-10.0576
▁qardaşları	-10.0579
▁hərəkəti	-10.058
▁Tehran	-10.0582
▁ruh	-10.0582
▁EA	-10.0583
▁Kitab	-10.0585
qları	-10.0587
▁abidələr	-10.0593
▁həmsərhəd	-10.0601
▁şəraitində	-10.0602
▁materialları	-10.0603
▁proses	-10.0604
▁tutmuş	-10.0617
rədd	-10.0623
▁saxlaya	-10.0626
▁1923	-10.0627
▁mədəniyyətini	-10.0629
▁bitirmiş	-10.0634
▁oğlan	-10.0636
▁adamı	-10.0636
▁33	-10.0637
almağa	-10.0642
▁xarakter	-10.0646
▁zərbə	-10.0648
▁qoyun	-10.065
niversitetin	-10.0651
▁sürəti	-10.0657
▁romanı	-10.0661
▁eni	-10.0665
▁oğlunu	-10.0666
va	-10.0667
▁Demokrati	-10.0669
▁qiymət	-10.0678
▁150	-10.0679
▁Nərimanov	-10.0679
qərb	-10.0684
▁etdirdi	-10.0686
▁bildirdi	-10.0689
▁ölçü	-10.0691
▁Ələkbər	-10.0695
▁ümum	-10.0696
▁münasibətlər	-10.0696
▁dolu	-10.0704
▁şəhərləri	-10.0705
▁məskunlaşmış	-10.0709
▁VI	-10.0712
▁Şirvanşah	-10.0715
▁özləri	-10.072
▁mütəxəssis	-10.0722
▁İctimai	-10.0727
▁adaları	-10.074
▁verili	-10.074
▁yaş	-10.0748
▁yağış	-10.0749
▁1955	-10.0752
fi	-10.0755
▁mövzusu	-10.0758
▁zamanlarda	-10.0758
▁axır	-10.0761
▁19-	-10.0772
▁1953	-10.0773
▁öyrənilməsi	-10.0774
▁qəzetini	-10.0776
▁Müdafiə	-10.0777
▁nəzəri	-10.0777
▁fikri	-10.078
▁cənubunda	-10.0784
▁uşaqları	-10.0787
əlinə	-10.0789
▁salınmış	-10.0795
▁göstərib	-10.0803
▁tədqiqatçılar	-10.0808
▁sədr	-10.081
▁fakültəsin	-10.0811
oğlu	-10.0818
▁Şuşada	-10.082
adi	-10.082
ğu	-10.0826
▁yolunda	-10.0829
▁Qurbanov	-10.0835
▁olmadan	-10.0839
▁nazir	-10.0852
▁Abdullayev	-10.0854
▁müstəqillik	-10.0856
▁materiallar	-10.0861
▁Fondun	-10.0862
▁Şirvanşahlar	-10.0865
▁zamanlar	-10.0871
vasitə	-10.0872
▁tədqiqi	-10.0872
▁radio	-10.0877
▁səyahət	-10.0877
▁yadda	-10.0877
▁görüb	-10.0879
▁müvə	-10.0879
▁kv	-10.0883
▁çıxması	-10.0884
▁şərti	-10.0905
▁formalı	-10.0906
▁arası	-10.0906
urnal	-10.0918
▁sinif	-10.0918
▁bölgədə	-10.0925
▁kq	-10.0925
▁qüvvələr	-10.0927
▁iştirakçısı	-10.0936
▁atı	-10.0944
▁bölgələrində	-10.0944
▁alma	-10.0948
▁divar	-10.0951
▁bilərlər	-10.0954
▁tapılmış	-10.096
▁maarif	-10.0973
▁şahzadə	-10.0976
▁Kommunist	-10.0982
▁xarakterik	-10.0983
▁qalanın	-10.0985
perator	-10.0993
▁qəsəbəsində	-10.1003
▁Bəyazid	-10.1008
▁IX	-10.1008
▁Elm	-10.1016
▁Norveç	-10.1017
▁aralı	-10.1019
▁insanları	-10.1019
amp	-10.1022
▁sahillərində	-10.1028
▁Radio	-10.1033
▁Talış	-10.1034
▁Bağırov	-10.1036
▁etdiyini	-10.1041
▁bacısı	-10.1042
re	-10.1044
▁1922	-10.1051
▁Partiyasını	-10.1056
▁güc	-10.1059
▁iyunun	-10.1059
▁xaricdə	-10.1065
▁şimalında	-10.1068
▁telefon	-10.107
▁keçid	-10.1077
▁element	-10.1078
▁türklər	-10.108
▁VIII	-10.1082
▁idarəetmə	-10.1087
ingiz	-10.1093
▁qüvvəsi	-10.1094
▁rabitə	-10.1097
▁stansiyası	-10.1099
▁adası	-10.1106
▁dildə	-10.111
▁t	-10.1111
▁filmlər	-10.1117
▁təchiz	-10.1137
▁ikisi	-10.1138
▁mərasimi	-10.1141
▁Təbii	-10.1141
▁mahalını	-10.1151
▁sahələrdə	-10.1155
▁ölkəsi	-10.1162
▁istilik	-10.1163
▁Kamal	-10.1166
▁klubun	-10.1166
▁Həyat	-10.1172
▁yük	-10.1181
▁alınır	-10.1183
▁Bax	-10.1184
▁qoyulmuş	-10.1188
▁terror	-10.119
▁Sara	-10.1191
▁narahat	-10.1191
▁Messi	-10.1191
▁olmasa	-10.1192
▁fevralın	-10.1196
▁tikintisi	-10.1196
siya	-10.1197
▁türbəsi	-10.1198
▁müsabiqədə	-10.1203
▁Karl	-10.1208
▁təzə	-10.1211
▁dövlətlər	-10.1212
▁doğulmuşdu	-10.1214
▁İdman	-10.1218
▁fikirlər	-10.1218
▁axşam	-10.1218
▁nəsli	-10.1221
ala	-10.1221
▁dərk	-10.1226
▁filmin	-10.1226
▁boz	-10.1227
▁rütbəsi	-10.1228
▁1934	-10.1245
oran	-10.1252
▁sistemin	-10.1253
▁istəyən	-10.126
▁ehtiyac	-10.1261
▁məşqçi	-10.1265
▁Ağayev	-10.1273
▁yarandı	-10.1276
▁ölümü	-10.1276
▁olmasın	-10.1277
▁Osmanlılar	-10.1278
▁Qasımov	-10.1279
▁dəri	-10.1284
▁göstərilə	-10.1288
▁Aslan	-10.1291
▁teatrı	-10.1292
kü	-10.1293
▁mükafatın	-10.1296
▁bayram	-10.1296
▁nəsil	-10.1297
▁Əsər	-10.1297
▁Ssenari	-10.1297
▁ibadət	-10.1297
▁İli	-10.1299
▁şəhərlərində	-10.1308
▁keçə	-10.131
▁Yunan	-10.1314
▁yolları	-10.1315
▁sözlə	-10.1315
▁1948-	-10.1316
▁sözlərin	-10.1318
▁istənil	-10.1324
▁2005	-10.1334
▁adət	-10.1335
D	-10.1346
▁Azər	-10.1349
boy	-10.135
▁Sənaye	-10.1351
▁Babayev	-10.1352
▁Almaniyanı	-10.1353
▁üzüm	-10.1372
ənclər	-10.1372
▁xidmətlərin	-10.1377
dü	-10.1378
▁2010	-10.1387
▁rəngdə	-10.1388
▁Alman	-10.14
▁Kral	-10.1403
▁yaratmış	-10.1404
▁tipi	-10.1405
▁hadisələrin	-10.141
▁seçilə	-10.1411
te	-10.1413
▁namaz	-10.1421
▁gördü	-10.1427
▁Fransız	-10.1427
▁şəxslərin	-10.1432
▁tüstü	-10.1433
öyçay	-10.1433
▁vətən	-10.1437
▁medalı	-10.1444
▁ili	-10.1449
▁Qurban	-10.1452
▁adlandırılır	-10.1453
▁istər	-10.1464
▁12-	-10.1465
▁dostu	-10.1468
▁istədi	-10.1471
▁ilində	-10.1476
▁1977-	-10.148
dağ	-10.1482
▁Yəhya	-10.1486
▁aparmaq	-10.1486
▁Pakistan	-10.1486
▁temperaturu	-10.1489
▁gətirdi	-10.1493
▁qorunması	-10.1501
▁dövlətlərin	-10.1502
▁tələbələrin	-10.1511
▁Sosialist	-10.1513
▁avqustun	-10.1515
▁qabiliyyəti	-10.1516
▁mədəniyyətin	-10.1518
▁xəstə	-10.1519
▁qoruyu	-10.1523
▁Bala	-10.1527
▁qoyulur	-10.1532
▁qat	-10.1535
▁boş	-10.1541
▁səciyyəvi	-10.1541
▁Yaqub	-10.1545
▁xətt	-10.1551
▁adlanırdı	-10.1554
▁ədəbiyyatını	-10.1556
▁sən	-10.1566
▁şəraiti	-10.1566
▁zəruri	-10.1567
▁Nəsrəddin	-10.1568
▁düzəli	-10.1569
▁albom	-10.1577
▁tərcüməçi	-10.158
▁bölgəsi	-10.1589
▁Dağ	-10.1595
▁kvadrat	-10.1596
▁doğulu	-10.1596
▁nümayəndə	-10.1596
▁anlayışı	-10.1598
▁qapısı	-10.16
▁məzmun	-10.1601
▁ayrıla	-10.1602
▁işin	-10.1604
▁komandiri	-10.1605
▁nəzarəti	-10.1611
▁mərhələsi	-10.1621
▁FİFA	-10.1623
▁ərəfə	-10.1623
▁Cavid	-10.1623
▁istirahət	-10.1623
▁bitkilərin	-10.163
▁təmir	-10.1645
▁məlumatları	-10.1647
▁məsələsi	-10.1649
▁yeraltı	-10.1653
▁qablar	-10.1655
▁qəhrəman	-10.1656
▁məbədi	-10.1661
▁saxlayır	-10.1662
▁2007	-10.1663
▁1926	-10.1664
▁Vəli	-10.1678
▁Müəllif	-10.1678
▁Təhmasib	-10.1678
▁nömrəl	-10.1683
▁cərəyan	-10.1686
▁fəhlə	-10.1687
▁vaxtlarda	-10.1688
▁xəstəliyi	-10.1689
▁1925	-10.169
▁formaları	-10.1696
▁kompleks	-10.1696
caq	-10.1701
▁Teatrını	-10.1704
▁turizm	-10.1704
▁nəslin	-10.1705
▁Nə	-10.1707
▁keyfiyyət	-10.1711
▁layihə	-10.1712
▁1924	-10.172
▁1906	-10.1723
▁hesabın	-10.1723
▁vaxtında	-10.1728
əngi	-10.1729
▁Nəcəf	-10.1731
▁başı	-10.1733
▁alimləri	-10.1734
▁nəh	-10.1743
▁çəkili	-10.1745
▁yarada	-10.1754
▁Atropatena	-10.1762
▁1932	-10.1763
▁dairəvi	-10.1765
▁təyyarə	-10.1767
ot	-10.1772
▁dəstəyi	-10.1773
▁bərk	-10.1782
▁Hind	-10.1787
diyi	-10.1791
▁nümunə	-10.1796
▁bal	-10.1798
▁38	-10.1799
▁doktorlu	-10.1799
▁seçili	-10.1804
