<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-3.19382
▁.	-3.25249
я	-4.04244
▁і	-4.13743
▁ў	-4.23794
й	-4.2944
х	-4.44229
▁)	-4.51244
▁(	-4.51344
і	-4.51801
▁з	-4.5269
▁у	-4.56429
▁—	-4.63002
а	-4.63322
м	-4.68137
е	-4.70185
▁на	-4.75402
у	-4.92163
;	-4.94528
ы	-4.95718
▁&	-4.96887
га	-4.99775
-	-5.09047
▁	-5.09156
▁У	-5.10207
▁«	-5.22023
▁»	-5.22064
ў	-5.29702
ць	-5.41459
▁да	-5.50297
▁па	-5.513
quot	-5.59915
мі	-5.67157
.	-5.67466
аў	-5.70346
apos	-5.7502
▁ад	-5.83997
▁года	-5.8415
▁а	-5.95402
▁за	-5.98745
ю	-6.00654
цца	-6.02709
лі	-6.04459
▁годзе	-6.05187
ам	-6.06264
▁не	-6.06784
▁г	-6.09004
▁:	-6.14684
▁быў	-6.27181
ла	-6.27757
на	-6.28196
ка	-6.29512
▁аб	-6.32939
▁што	-6.33086
▁З	-6.45716
ся	-6.47367
▁́	-6.50477
▁2	-6.52542
▁А	-6.52969
▁яго	-6.53348
▁як	-6.55423
▁км	-6.57887
▁На	-6.58004
▁для	-6.58799
▁пры	-6.61791
ны	-6.62248
с	-6.63085
кі	-6.65362
▁склад	-6.71387
▁які	-6.72452
▁с	-6.72699
ую	-6.73874
▁пра	-6.74991
амі	-6.76338
т	-6.76528
к	-6.77304
▁пад	-6.79164
▁якія	-6.8101
▁вобласці	-6.8123
ўся	-6.83501
▁таксама	-6.84333
▁;	-6.84506
та	-6.8814
цы	-6.8863
ай	-6.91362
▁была	-6.93443
▁С	-7.0095
▁’	-7.01839
▁былі	-7.02117
▁раёне	-7.03295
▁1	-7.03431
▁Па	-7.03805
да	-7.04985
н	-7.09296
▁м	-7.10498
це	-7.12109
ецца	-7.12566
▁ён	-7.13265
д	-7.13407
ва	-7.13828
▁3	-7.1388
ма	-7.13884
чы	-7.15467
най	-7.15555
▁Да	-7.1698
ры	-7.17346
▁але	-7.1785
нага	-7.18208
ах	-7.1821
▁час	-7.18239
ных	-7.18508
▁сельсавета	-7.18743
ні	-7.19966
▁вёска	-7.20654
за	-7.20861
▁было	-7.20903
▁пасля	-7.22035
▁гэта	-7.24
ты	-7.24524
ш	-7.25147
▁15	-7.26063
э	-7.26459
скага	-7.27103
▁якая	-7.27863
▁са	-7.28212
▁ва	-7.28801
ныя	-7.28938
▁каля	-7.29076
▁вы	-7.30203
л	-7.30354
лася	-7.30549
ліся	-7.30757
шы	-7.31899
му	-7.3351
ра	-7.33565
ку	-7.33602
▁Уваходзі	-7.34868
▁больш	-7.3571
ль	-7.36665
▁16	-7.36774
з	-7.36848
▁Беларусі	-7.36917
▁-	-7.37924
са	-7.38588
не	-7.38784
▁або	-7.39743
▁За	-7.3976
▁дзе	-7.40038
▁іх	-7.40384
ь	-7.4065
▁І	-7.41986
ля	-7.43023
▁чалавек	-7.4344
▁/	-7.43446
▁складае	-7.43481
▁яе	-7.44559
ную	-7.45407
▁4	-7.45412
▁яўляецца	-7.45413
▁М	-7.45612
сці	-7.47689
▁ст	-7.47727
юць	-7.49719
▁толькі	-7.50069
ці	-7.50582
скай	-7.50734
скі	-7.50847
▁раён	-7.51047
р	-7.51612
▁Пасля	-7.53391
▁5	-7.54662
▁17	-7.5483
▁гадоў	-7.55857
ды	-7.56254
▁насельніцтва	-7.5637
ная	-7.57191
ле	-7.59646
ча	-7.60728
г	-7.6099
п	-7.615
▁10	-7.62037
па	-7.62224
▁год	-7.62514
ем	-7.62658
ага	-7.64312
▁ці	-7.64582
ч	-7.6521
оў	-7.65473
дзе	-7.65523
ным	-7.66357
▁14	-7.66735
▁стаў	-7.66737
ве	-7.70637
i	-7.70869
ста	-7.70969
ба	-7.71335
ня	-7.71435
▁Гэты	-7.71956
▁В	-7.71978
▁12	-7.7218
▁н	-7.73028
▁вайны	-7.74577
▁горад	-7.75693
▁тым	-7.75838
зе	-7.7593
▁пера	-7.76442
▁калі	-7.76813
▁6	-7.76983
▁раз	-7.77686
б	-7.77699
▁паміж	-7.77865
▁П	-7.7815
▁%	-7.78682
юцца	-7.79113
ту	-7.79505
▁NGC	-7.80095
сі	-7.81138
▁горада	-7.82072
▁тэрыторыі	-7.82334
▁Пры	-7.83268
ша	-7.83869
▁13	-7.85118
▁8	-7.85163
▁Я	-7.85735
▁К	-7.87398
▁ект	-7.87475
рэ	-7.87643
дзі	-7.88434
▁Ка	-7.88644
▁галактыка	-7.88755
1	-7.88983
гі	-7.90076
▁таго	-7.90135
▁11	-7.91062
сць	-7.91367
▁Ма	-7.9167
▁знаходзіцца	-7.92516
▁некалькі	-7.92666
ві	-7.92749
ц	-7.93205
▁9	-7.9332
▁адзін	-7.94414
▁Э	-7.94802
▁іншыя	-7.95118
ак	-7.9522
▁раёна	-7.95464
▁7	-7.96023
узор	-7.97143
▁рэдакцы	-7.9715
вы	-7.97232
▁праз	-7.97431
ло	-7.97896
▁20	-7.99935
жа	-8.00784
▁мае	-8.01353
▁якіх	-8.01721
се	-8.01789
▁ж	-8.01864
▁так	-8.01953
▁гэтага	-8.02036
▁Са	-8.02727
▁іншых	-8.03205
нскага	-8.03424
▁арыгінальна	-8.03984
ру	-8.04083
▁складзе	-8.04258
▁месца	-8.04589
▁I	-8.04784
▁каталога	-8.04985
▁я	-8.05032
ф	-8.05668
▁уваходзі	-8.0602
▁стагоддзя	-8.06283
▁гэты	-8.06337
▁пачатку	-8.06586
во	-8.06864
▁Гэта	-8.07118
▁цэнтр	-8.08235
▁лік	-8.08616
ння	-8.08737
ж	-8.0886
▁над	-8.09561
ца	-8.09564
▁гг	-8.09951
▁жа	-8.112
▁яны	-8.11215
▁Ба	-8.11414
жо	-8.11454
тэ	-8.11503
▁гадах	-8.11603
▁гады	-8.11641
▁атрымаў	-8.11738
скім	-8.11759
ну	-8.11927
▁в	-8.12081
▁гэтым	-8.12541
бі	-8.12551
▁інш	-8.1261
▁якой	-8.13043
лы	-8.14485
▁ЗША	-8.14583
▁Ла	-8.14613
s	-8.14682
▁супраць	-8.14744
▁імя	-8.14858
▁стала	-8.15054
▁э	-8.1535
▁Б	-8.15635
но	-8.1638
▁б	-8.16807
нь	-8.17159
▁беларускі	-8.19215
▁Віцебска	-8.1928
▁ка	-8.19377
зі	-8.19909
о	-8.20051
▁сваё	-8.20056
▁СССР	-8.20256
▁Рэспублікі	-8.20281
▁чал	-8.21033
▁Лі	-8.21168
скую	-8.21177
▁PGC	-8.21543
▁Не	-8.21757
▁C	-8.21795
▁Паводле	-8.21904
нне	-8.22319
▁Насельніцтва	-8.22394
▁некаторы	-8.22625
▁2008	-8.22879
▁IC	-8.234
▁Беларусь	-8.23513
жы	-8.23763
ро	-8.23957
▁ракі	-8.24036
▁выніку	-8.2422
▁Пра	-8.24387
ву	-8.24847
ду	-8.24908
▁возера	-8.25382
нае	-8.25436
▁Ра	-8.25609
ская	-8.25642
▁Вы	-8.25877
▁права	-8.262
▁30	-8.26466
▁S	-8.27252
▁каб	-8.2741
дэ	-8.27654
▁яна	-8.27812
го	-8.27986
▁частка	-8.28013
▁тры	-8.29008
▁першы	-8.29083
▁разам	-8.29327
▁тыпу	-8.29656
▁Расіі	-8.29858
▁Ва	-8.30334
▁II	-8.30677
▁яшчэ	-8.30903
▁індэкс	-8.30985
лю	-8.31885
▁вядомы	-8.31944
▁Га	-8.32096
▁той	-8.32154
▁аднак	-8.32306
С	-8.32329
▁размешчаны	-8.32623
▁мая	-8.32685
▁розны	-8.33068
▁маюць	-8.33124
▁Беларуска	-8.33156
▁якога	-8.3317
лу	-8.33725
гу	-8.33797
▁дэ	-8.34006
▁2009	-8.34068
▁можа	-8.34133
▁два	-8.34584
▁ліпеня	-8.34626
▁студзеня	-8.34636
▁Ён	-8.34772
фа	-8.34774
▁пералічаны	-8.35288
су	-8.35584
▁п	-8.36717
▁двух	-8.37333
▁Г	-8.3748
▁Плошча	-8.37723
▁ліку	-8.38098
▁Мінскай	-8.38317
цкага	-8.38373
▁25	-8.3861
▁Аднак	-8.39069
▁сям	-8.39119
▁Ар	-8.39236
ючы	-8.39333
ко	-8.39454
▁чэрвеня	-8.39983
▁мовы	-8.40079
▁тыс	-8.40235
▁вёскі	-8.4042
▁рэ	-8.40442
▁перыяд	-8.40484
▁падчас	-8.40621
сіх	-8.41197
▁краіны	-8.42364
коў	-8.42643
▁ма	-8.4283
▁адміністрацыйна	-8.42863
▁ектаў	-8.43408
▁снежня	-8.43479
▁кан	-8.43662
▁гісторыі	-8.44296
▁f	-8.44684
▁свету	-8.44714
▁18	-8.4475
▁шмат	-8.45012
▁чынам	-8.45342
▁кастрычніка	-8.45486
ст	-8.45754
▁Аб	-8.46119
▁Ф	-8.4613
▁ўсход	-8.46718
нік	-8.46801
y	-8.46814
ман	-8.46927
таў	-8.46971
мен	-8.472
▁працы	-8.47458
▁адным	-8.47558
▁рас	-8.48045
▁часу	-8.48254
▁якасці	-8.48538
▁сярод	-8.48768
▁агульнага	-8.49121
▁верасня	-8.49121
▁вельмі	-8.49324
▁сакавіка	-8.4934
▁2013	-8.49715
нка	-8.49732
▁якое	-8.50174
▁жніўня	-8.50352
ска	-8.50699
нскі	-8.50799
ё	-8.5085
▁кар	-8.51342
▁якім	-8.51466
А	-8.5176
нымі	-8.51792
фі	-8.5197
▁Рэ	-8.52428
по	-8.52646
▁Ш	-8.52725
▁ба	-8.52791
▁Польшчы	-8.53192
▁_	-8.53241
▁Ле	-8.5331
▁ўсё	-8.53691
▁Су	-8.53828
▁адна	-8.53858
▁паводле	-8.53874
G	-8.5444
пі	-8.54449
▁нар	-8.54908
▁Пад	-8.55417
▁працягу	-8.55635
▁Італіі	-8.55899
▁без	-8.56133
▁Калі	-8.5627
▁частцы	-8.56435
▁ра	-8.56517
▁трох	-8.56692
валі	-8.56902
▁ім	-8.56932
▁культуры	-8.56957
▁19	-8.57019
▁пазней	-8.57229
▁колькасць	-8.57329
скіх	-8.57342
▁канцы	-8.57529
000	-8.58058
ства	-8.58479
▁лістапада	-8.58534
сты	-8.58654
в	-8.58791
▁Новага	-8.5892
▁свайго	-8.59232
тры	-8.59432
▁Бу	-8.5969
▁БССР	-8.59746
▁быць	-8.59826
▁Ад	-8.59943
▁лічыцц	-8.60011
▁Але	-8.60052
▁чым	-8.6011
▁назва	-8.60217
▁мора	-8.60253
▁красавіка	-8.60295
каў	-8.6041
▁імперыі	-8.60594
цкі	-8.61077
▁яўляюцца	-8.61115
▁шэраг	-8.61128
▁таму	-8.61301
▁ды	-8.61808
▁22	-8.62054
ormula	-8.62086
▁Д	-8.62104
▁бо	-8.62152
▁т	-8.62863
▁Мі	-8.63034
▁шчыльнасць	-8.63283
вер	-8.63407
то	-8.63797
▁2010	-8.64004
камі	-8.64483
▁28	-8.64524
▁23	-8.64612
▁павета	-8.64618
n	-8.64873
▁Ме	-8.64877
▁21	-8.65247
сваю	-8.65818
▁горадзе	-8.65921
▁можна	-8.66152
▁вядома	-8.66394
▁смерці	-8.66412
▁24	-8.66824
▁працаваў	-8.66926
▁лютага	-8.66985
▁навук	-8.67191
ава	-8.67301
шча	-8.67513
тра	-8.6814
▁жыцця	-8.6819
▁О	-8.68323
5	-8.68574
▁B	-8.68701
▁Ха	-8.68912
▁звычайна	-8.69112
и	-8.69138
▁нацыянальна	-8.69276
▁менш	-8.69497
▁Даўжыня	-8.69617
▁га	-8.69675
▁Та	-8.69741
▁Ю	-8.70261
▁найбольш	-8.70343
▁д	-8.70455
▁2004	-8.70515
ар	-8.70727
зы	-8.70932
▁2014	-8.70981
▁яму	-8.71004
ваў	-8.71265
▁пачаў	-8.71301
▁сябе	-8.71413
e	-8.71618
▁Сі	-8.71994
▁ля	-8.71996
▁Ко	-8.72063
▁Х	-8.72075
▁см	-8.72414
▁сувязі	-8.72711
П	-8.72764
чэ	-8.72947
▁лініі	-8.72998
▁No	-8.73207
▁2011	-8.73402
▁Яго	-8.73907
▁су	-8.74135
▁дзяржаўны	-8.74138
▁асабліва	-8.74234
стаў	-8.74253
▁сталі	-8.7427
▁26	-8.74377
▁захад	-8.74585
нскай	-8.74743
▁вобласць	-8.75194
атым	-8.75232
вя	-8.75339
ых	-8.75682
▁напрыклад	-8.7598
▁Ку	-8.76194
▁E	-8.76246
ран	-8.76421
▁2012	-8.76477
Д	-8.76612
▁цяпер	-8.76759
▁27	-8.76879
▁значна	-8.7719
М	-8.77277
▁абазначэнні	-8.77297
▁к	-8.77378
▁Гродзенскай	-8.7738
▁адной	-8.77408
▁1999	-8.77409
▁то	-8.77559
▁дзяржавы	-8.77608
насць	-8.77608
▁–	-8.77781
▁P	-8.7784
▁жыхароў	-8.77879
▁ні	-8.78158
▁беларускай	-8.78181
▁часта	-8.78207
▁сусветнай	-8.78215
бы	-8.78261
▁е	-8.78405
▁часам	-8.78423
▁Спіс	-8.78425
▁Таксама	-8.78431
▁амаль	-8.78664
ая	-8.78844
Б	-8.78888
▁тысяч	-8.79367
▁ла	-8.79563
▁та	-8.79636
▁A	-8.79675
▁сваіх	-8.79877
▁Яна	-8.79886
▁збор	-8.80091
▁V	-8.80213
▁мастацтва	-8.80425
▁ўваходзіл	-8.80497
▁XIX	-8.80523
▁пераважна	-8.80538
▁Германіі	-8.80599
▁р	-8.80627
▁Ві	-8.80638
▁плошч	-8.81254
▁Ры	-8.81407
▁2006	-8.8151
кава	-8.81806
▁тут	-8.81855
тан	-8.81867
▁2007	-8.81901
2	-8.82038
▁Расійска	-8.82098
o	-8.82134
▁Ру	-8.82261
▁сабой	-8.82271
пра	-8.82477
▁часткі	-8.8249
ом	-8.82521
▁Дл	-8.82572
скія	-8.82587
ўшы	-8.83229
▁спіс	-8.83341
▁святы	-8.83462
кай	-8.8357
▁сама	-8.83679
▁сучасна	-8.83715
3	-8.8398
▁ста	-8.84186
сцю	-8.84657
нікі	-8.84739
▁M	-8.84773
▁клуб	-8.84805
▁100	-8.84824
▁самы	-8.8502
▁арміі	-8.85028
▁нават	-8.85344
авіч	-8.85396
пе	-8.85422
▁камуна	-8.8567
▁дзеяч	-8.86119
нні	-8.86317
▁канца	-8.86588
бра	-8.86619
ніка	-8.86627
▁перад	-8.86699
▁Ча	-8.86896
авых	-8.86925
▁код	-8.86934
▁°	-8.87052
▁1944	-8.8708
▁2016	-8.87257
▁сын	-8.87391
▁Ро	-8.87399
▁размяшчае	-8.87409
▁пункта	-8.87536
▁месцы	-8.87537
▁лі	-8.87552
▁рэгіёне	-8.87722
І	-8.87847
▁жанчын	-8.87871
▁мове	-8.88134
▁Т	-8.88333
чных	-8.8855
бе	-8.88744
до	-8.88871
чны	-8.8891
▁+	-8.89156
К	-8.89308
▁Кар	-8.89379
▁боку	-8.89775
цэ	-8.89795
дзя	-8.89807
▁размешчана	-8.90193
▁2005	-8.90222
▁50	-8.9033
Р	-8.90372
▁першым	-8.90542
▁Францыі	-8.90855
▁Гу	-8.91036
▁могу	-8.91146
0	-8.91387
бо	-8.91467
кам	-8.91498
▁Во	-8.91546
тар	-8.91576
▁паўночны	-8.91676
▁рака	-8.91699
▁буйны	-8.91799
▁Ша	-8.91856
▁Е	-8.91883
▁паўночна	-8.91985
▁поўначы	-8.92136
▁сваім	-8.92186
ян	-8.92251
▁партыі	-8.92295
▁ша	-8.923
▁відаў	-8.92482
▁2015	-8.92487
▁Мінска	-8.92515
ге	-8.92572
▁мужчын	-8.92634
▁групы	-8.92833
▁Р	-8.929
▁Дэ	-8.9298
ск	-8.93025
▁Падчас	-8.93081
шэ	-8.93167
▁паўднёвы	-8.9336
▁аднаго	-8.93431
дар	-8.93451
▁сельска	-8.935
лен	-8.93507
ця	-8.93674
нда	-8.93758
▁Ве	-8.9386
▁тое	-8.93896
▁стагоддзі	-8.9402
4	-8.94375
▁дадзеных	-8.949
▁1941	-8.95002
▁чалавека	-8.9507
▁дзень	-8.95185
▁ўсе	-8.95315
▁29	-8.95452
er	-8.95491
▁III	-8.95497
▁Тэ	-8.95519
▁ёй	-8.95551
▁млн	-8.95614
чу	-8.95617
▁меў	-8.95796
▁караля	-8.95843
▁MCG	-8.9586
▁40	-8.95877
▁Мар	-8.96003
нскім	-8.96018
▁паўднёва	-8.96129
▁сямейства	-8.96595
▁ер	-8.96707
▁H	-8.96786
бу	-8.96819
▁пражывал	-8.96854
скае	-8.96952
даў	-8.9705
▁ўдзел	-8.97103
▁складала	-8.97295
чка	-8.97354
▁Займае	-8.97368
▁гонар	-8.97525
a	-8.97569
▁свой	-8.9776
▁Еўропы	-8.97946
▁акругі	-8.98051
▁мова	-8.98146
▁Брэсцка	-8.9816
▁Се	-8.98204
▁&#93;	-8.98295
▁F	-8.98399
со	-8.9853
Г	-8.98883
▁наступны	-8.98931
▁Украіны	-8.99134
▁Акрам	-8.99158
▁ёсць	-8.99226
▁ш	-8.99299
▁захадзе	-8.99326
цкай	-8.99412
▁1-	-8.99428
A	-8.99453
джа	-8.99585
▁Заходня	-8.99622
зна	-8.99625
r	-8.99653
▁&#9	-8.9973
ін	-8.99808
▁Н	-8.99833
▁асноўным	-8.99877
▁ха	-9.00133
лін	-9.00148
сан	-9.00545
гра	-9.00692
▁свае	-9.00837
▁сістэмы	-9.00852
▁Бе	-9.00961
▁Магілёўскай	-9.01251
▁Аляксандр	-9.0141
нг	-9.01445
▁0	-9.01659
мо	-9.01821
▁скончыў	-9.01942
▁Як	-9.02134
▁Паўднёва	-9.02136
вой	-9.0214
▁створаны	-9.02174
▁Ге	-9.02316
us	-9.02331
ова	-9.02401
ан	-9.02453
c	-9.02481
авыя	-9.02674
▁ру	-9.02714
▁гэтых	-9.02766
▁Бар	-9.02893
▁населена	-9.02894
▁апошні	-9.02924
▁цела	-9.03051
▁паверхні	-9.03193
насці	-9.03221
▁2-	-9.0352
цаў	-9.03555
шкі	-9.0358
нкі	-9.03726
▁раслін	-9.03736
▁ваяводства	-9.03933
▁беларуска	-9.03946
▁Мінск	-9.0405
▁перша	-9.04079
▁роду	-9.04206
u	-9.04394
▁савецкі	-9.04449
ер	-9.04748
▁Л	-9.04753
сы	-9.04827
▁2000	-9.04966
▁першай	-9.04983
алі	-9.05038
▁ня	-9.05186
▁царква	-9.0521
▁по	-9.05211
▁зноў	-9.0523
en	-9.05402
гор	-9.05444
сто	-9.05481
▁Кан	-9.05589
l	-9.05624
▁Ні	-9.05788
▁2017	-9.0606
▁група	-9.06068
▁чаго	-9.0608
▁По	-9.06114
▁1918	-9.06326
кан	-9.06415
▁руху	-9.066
▁Вялікай	-9.06811
▁Кара	-9.06988
ен	-9.07206
ніца	-9.0748
▁асобны	-9.07488
▁Пі	-9.07514
▁Савета	-9.0756
стра	-9.0756
▁атрымала	-9.07571
▁працэс	-9.07933
род	-9.07969
▁1939	-9.08002
▁вяліка	-9.08007
▁назву	-9.08187
▁галоўным	-9.08295
▁Мінску	-9.08677
▁Лу	-9.08901
▁Мо	-9.09206
ген	-9.09419
В	-9.09697
▁палов	-9.1041
▁XX	-9.10445
▁сам	-9.10742
пы	-9.10747
▁Пе	-9.11072
▁Гі	-9.11166
▁дзве	-9.11218
▁мела	-9.1127
▁1945	-9.11353
▁цэнтру	-9.11367
▁Паштовы	-9.11384
він	-9.11399
▁мала	-9.11409
▁вады	-9.11441
нія	-9.11484
▁прыток	-9.11493
авай	-9.11656
Т	-9.11848
▁цэнтры	-9.11981
▁літаратуры	-9.12015
▁прызначаны	-9.12017
▁D	-9.12126
▁тэрмін	-9.12126
▁Пера	-9.12205
ўскага	-9.12296
нта	-9.12305
▁Заступнікам	-9.1234
ён	-9.12382
▁Тэлефонны	-9.12385
ходзіць	-9.12411
▁агульна	-9.12531
▁вярну	-9.12533
▁краін	-9.12567
вання	-9.12603
▁G	-9.1261
▁пара	-9.12654
ar	-9.12783
▁пабудаваны	-9.12798
▁Ц	-9.1282
▁там	-9.12823
тон	-9.12873
вае	-9.1289
▁свеце	-9.13026
нт	-9.13123
▁слова	-9.13569
▁ваенны	-9.13628
▁Кі	-9.13715
пу	-9.13871
ванне	-9.13873
6	-9.13954
▁сістэма	-9.13963
▁царквы	-9.14189
фе	-9.14195
он	-9.14207
▁31	-9.14237
▁Сан	-9.1427
▁цалкам	-9.14325
▁гміна	-9.14502
▁людзей	-9.14508
▁Пу	-9.1455
▁будаўніцтва	-9.14759
▁аснове	-9.14805
▁Ло	-9.15154
нэ	-9.15174
▁1940	-9.15264
пры	-9.154
▁Бо	-9.15506
▁выглядзе	-9.1569
▁колькасці	-9.15905
▁падпарадкоўвае	-9.15951
▁мелі	-9.15966
▁Адміністрацыйны	-9.1605
▁губерні	-9.16081
▁палітычны	-9.16186
▁Кры	-9.16288
▁сіл	-9.16414
▁Гомельскай	-9.16474
▁такі	-9.16507
вых	-9.16669
▁XVIII	-9.16735
8	-9.1688
▁галін	-9.16969
▁N	-9.17021
t	-9.17036
▁Ту	-9.17066
▁хутка	-9.17091
ец	-9.17118
▁школы	-9.17119
кс	-9.17197
▁генерал	-9.17214
раў	-9.17242
▁прыкладна	-9.17291
▁ўніверсітэта	-9.173
▁во	-9.17467
▁Бра	-9.17506
▁Ан	-9.17613
al	-9.17622
▁вялікі	-9.17667
▁афіцыйна	-9.17742
▁сяло	-9.18028
рыя	-9.18104
лё	-9.18133
ўка	-9.18146
ўна	-9.18197
▁якую	-9.18208
▁пачалі	-9.1824
▁арганізацыі	-9.18348
зу	-9.1836
ваць	-9.18441
вай	-9.1855
рэн	-9.18551
▁раней	-9.18648
чныя	-9.18678
бор	-9.18972
▁род	-9.19023
▁T	-9.1904
k	-9.19262
▁Нацыянальна	-9.19301
50	-9.19317
ой	-9.19341
шка	-9.19395
▁нямецкі	-9.19453
▁Скончыў	-9.19492
▁поўдні	-9.1954
чнай	-9.19673
▁дзяржаўна	-9.19734
▁выкарыстоўвае	-9.19757
▁вуліцы	-9.19793
▁шырока	-9.19994
віцкага	-9.19995
▁перапісу	-9.20006
▁ку	-9.20011
▁частк	-9.20027
z	-9.20082
▁клуба	-9.20086
▁склада	-9.20095
выя	-9.20168
▁ZW	-9.2024
▁станцыя	-9.20357
▁войскі	-9.20408
ус	-9.20415
віч	-9.20509
льны	-9.20622
▁спіральна	-9.20642
▁Ян	-9.20753
вод	-9.2079
авы	-9.20812
▁Аўтар	-9.20911
▁цэнтрам	-9.20975
▁1943	-9.21248
▁пункт	-9.21536
сла	-9.2161
▁заста	-9.21623
▁ролю	-9.21659
▁зямлі	-9.21729
▁другой	-9.21751
▁Саюза	-9.21816
так	-9.21908
рон	-9.22068
▁створана	-9.22118
▁жыццё	-9.22148
▁ар	-9.22182
▁Раз	-9.22251
▁будзе	-9.2232
▁тытул	-9.22624
▁населены	-9.22765
▁станцыі	-9.22936
▁від	-9.22984
кра	-9.23115
▁храм	-9.23235
▁Сярод	-9.2326
раз	-9.23303
чнага	-9.23341
▁галоўны	-9.23443
▁новы	-9.23459
▁i	-9.2347
нікаў	-9.23528
▁потым	-9.23541
лаў	-9.23719
чная	-9.24124
19	-9.24252
▁навуковы	-9.24345
▁дзяцей	-9.24461
▁Быў	-9.24468
▁Друго	-9.24471
нава	-9.24509
▁кіравання	-9.2456
▁ступені	-9.24562
▁2001	-9.2461
шчы	-9.24672
клад	-9.24866
▁1919	-9.25061
▁2002	-9.25092
ым	-9.25098
▁Ман	-9.25207
вала	-9.2521
ор	-9.25226
▁поўдзень	-9.25271
дэн	-9.25368
▁член	-9.25393
▁Ду	-9.256
▁Вер	-9.25613
▁удзел	-9.25779
чную	-9.258
▁Вялікага	-9.25812
▁плошчы	-9.25969
▁Так	-9.26028
▁ём	-9.26055
▁K	-9.26065
нская	-9.26148
▁войска	-9.26214
▁Айчынна	-9.26235
▁будынак	-9.26267
слаў	-9.26363
Л	-9.26382
сь	-9.26444
le	-9.26513
▁заснаваны	-9.26892
▁Яны	-9.26962
▁1991	-9.26971
пер	-9.27118
▁Го	-9.27184
▁1920	-9.27201
▁цэнтра	-9.27235
лена	-9.27297
▁мм	-9.27308
▁сельсавет	-9.27557
▁...	-9.27578
▁войскаў	-9.27596
нс	-9.27608
▁ас	-9.27659
▁чатырох	-9.27742
▁пасаду	-9.27781
нер	-9.27875
▁метраў	-9.27929
▁Рас	-9.27994
▁добра	-9.28052
▁Кра	-9.2809
7	-9.28165
▁000	-9.28226
ад	-9.28251
наў	-9.28395
тка	-9.28418
▁цэнтральна	-9.28605
▁Ля	-9.2871
▁R	-9.28757
▁жывёл	-9.28771
ra	-9.28918
льныя	-9.28943
▁2003	-9.29001
там	-9.29117
▁хоць	-9.29137
▁IV	-9.29229
тэн	-9.29379
▁другі	-9.29524
ступ	-9.29562
ланд	-9.29596
рад	-9.29598
b	-9.29797
30	-9.29831
▁усе	-9.29865
▁XVI	-9.29869
10	-9.29948
re	-9.29971
вен	-9.29995
рын	-9.30001
▁Ды	-9.30149
▁Еўропе	-9.30168
9	-9.30244
вар	-9.30336
мер	-9.30415
▁развіцця	-9.30464
Н	-9.30475
лены	-9.30493
ніцы	-9.30528
▁рэк	-9.30534
▁руска	-9.30686
▁ўніверсітэт	-9.30823
ары	-9.30917
▁Бі	-9.30951
кар	-9.31006
льных	-9.31053
40	-9.31112
дзь	-9.31167
▁1990	-9.31349
▁Праз	-9.31488
▁моцна	-9.31528
▁ўрад	-9.31559
▁знаходзяцца	-9.318
ана	-9.31929
▁?	-9.31946
кова	-9.31975
▁дзён	-9.32034
or	-9.32274
▁таварыства	-9.32282
▁мясцовы	-9.32323
ке	-9.32327
▁Ста	-9.32337
ван	-9.32534
▁адміністрацыйны	-9.32546
▁дапамогай	-9.32722
▁пе	-9.32743
▁ко	-9.32751
▁былы	-9.3292
ноў	-9.33002
льную	-9.33115
▁1992	-9.33243
d	-9.33257
сам	-9.33331
▁Назв	-9.33352
льнай	-9.33369
▁вёсц	-9.33646
вед	-9.33672
▁кожна	-9.33744
▁ле	-9.33861
▁магчыма	-9.33922
▁Знаходзі	-9.33978
овую	-9.33985
▁Іван	-9.34048
D	-9.34074
▁дзейнасці	-9.34117
▁характар	-9.34172
▁моў	-9.34299
цу	-9.34428
▁пасёлак	-9.34506
▁адкрыты	-9.34521
▁спа	-9.34569
▁ве	-9.34635
кры	-9.34692
▁новага	-9.34753
пера	-9.34754
▁XVII	-9.34953
▁значны	-9.35021
▁кароль	-9.35033
on	-9.35089
▁Адзін	-9.3517
▁нарадзіў	-9.35287
▁расійскі	-9.35347
▁гміны	-9.35359
▁такіх	-9.35369
▁праца	-9.35376
▁Рэчы	-9.35446
▁памёр	-9.35462
▁амерыканскі	-9.3547
▁Першы	-9.35614
▁саюз	-9.35626
▁Аляксандра	-9.35739
▁вострава	-9.35841
▁Найбольш	-9.36025
▁розныя	-9.36039
▁мясцова	-9.36042
▁ю	-9.36095
▁касцёл	-9.36096
▁музей	-9.36193
▁часткай	-9.3624
▁беразе	-9.36335
эр	-9.364
▁Пазней	-9.36506
S	-9.36802
ацыі	-9.36915
80	-9.36963
▁звязаны	-9.36996
▁востраў	-9.3715
▁Нарадзіў	-9.37164
▁нацыянальны	-9.37202
▁служб	-9.37296
▁плошча	-9.37444
▁момант	-9.37489
▁1917	-9.37664
▁Фі	-9.37665
▁дзейнасць	-9.37698
ева	-9.37936
▁вайну	-9.37942
▁школа	-9.38018
▁архітэктуры	-9.38112
▁Казахстана	-9.38306
▁паў	-9.38334
ткі	-9.3834
▁князя	-9.38459
▁закон	-9.38484
▁эпох	-9.38489
▁статус	-9.38576
ску	-9.38588
▁маці	-9.38712
ной	-9.38831
▁займае	-9.38893
чкі	-9.38902
▁перш	-9.38965
▁анты	-9.38971
60	-9.39003
▁камп	-9.39074
ваецца	-9.39088
ком	-9.3916
лан	-9.39332
Ф	-9.39404
жэ	-9.39624
▁інстытут	-9.3965
▁адзінка	-9.39715
▁народ	-9.3976
тара	-9.39775
чын	-9.39838
▁35	-9.39922
▁ўваходзі	-9.39923
m	-9.39934
▁ўз	-9.40023
▁Перша	-9.40141
ліва	-9.40159
кон	-9.40296
бар	-9.40308
сен	-9.40397
▁ц	-9.40436
тыка	-9.40523
бры	-9.40635
▁гар	-9.4067
▁значэнне	-9.40749
▁абароны	-9.40751
▁старажытны	-9.40866
вяз	-9.40869
▁пу	-9.40945
тэр	-9.41065
ок	-9.41101
сна	-9.41126
▁уз	-9.41131
▁формы	-9.41141
▁гульні	-9.41248
▁Горад	-9.41278
E	-9.41378
I	-9.41385
▁Аль	-9.41416
роў	-9.4142
▁самым	-9.41528
нцы	-9.41537
▁комплекс	-9.41868
▁матчы	-9.41892
▁французска	-9.41955
цкая	-9.41991
нос	-9.42009
▁ап	-9.42011
▁замежны	-9.42038
▁Першай	-9.42052
▁60	-9.42106
▁Паспалітай	-9.42132
▁чэмпіянату	-9.42153
▁выпадку	-9.42156
▁1921	-9.42315
▁прыватнасц	-9.42411
▁такім	-9.42495
▁1994	-9.42525
▁Уладзімір	-9.42579
▁працу	-9.42614
▁раман	-9.42656
▁альбо	-9.42746
▁мяжы	-9.42852
▁кампаніі	-9.42877
▁праект	-9.42919
▁між	-9.42937
▁дзяржаў	-9.42988
мар	-9.43057
▁правінцыі	-9.43072
овы	-9.43097
▁творы	-9.43103
вяр	-9.43127
▁Ты	-9.43297
▁народна	-9.43315
is	-9.4335
тары	-9.43392
▁200	-9.4342
ленне	-9.43463
▁сяла	-9.43559
▁шматлікі	-9.43678
ёр	-9.43717
▁першага	-9.43756
цыю	-9.43785
in	-9.43796
▁Ня	-9.43861
лоў	-9.43936
йскі	-9.4401
аюць	-9.44027
▁Фа	-9.44187
▁пі	-9.44305
▁кі	-9.44344
валася	-9.44496
▁футбаліст	-9.44559
▁асноўны	-9.44598
пад	-9.44615
куль	-9.44654
▁гарадскі	-9.44715
▁поўнач	-9.44823
▁s	-9.44841
стан	-9.44864
an	-9.44871
▁Паўночнай	-9.4501
▁стылі	-9.45126
▁кнігі	-9.45172
▁іншымі	-9.45178
▁шырыня	-9.45271
▁назвай	-9.45283
▁1998	-9.45345
▁напрамк	-9.4539
▁L	-9.45396
▁1997	-9.45438
хан	-9.45534
▁Код	-9.45613
дра	-9.45761
▁курс	-9.45774
▁тэрыторыя	-9.45828
▁1996	-9.45844
▁UGC	-9.45862
▁=	-9.45956
ri	-9.46016
лава	-9.4609
сяго	-9.46123
▁ВКЛ	-9.46206
гна	-9.46388
ол	-9.46435
▁1995	-9.46533
▁Вялікабрытаніі	-9.46627
▁Хо	-9.46645
▁дзякуючы	-9.4674
▁дом	-9.46759
20	-9.46765
▁Святога	-9.46766
▁правы	-9.46868
▁доўгі	-9.46885
▁вуліца	-9.47027
ско	-9.47031
оўскі	-9.47193
▁ча	-9.4722
35	-9.47501
▁Ці	-9.47524
▁Карл	-9.47628
70	-9.47661
▁абраны	-9.47754
▁прафесар	-9.47782
▁тра	-9.4785
f	-9.47897
▁Усе	-9.47981
▁турнір	-9.47987
▁бок	-9.48016
сп	-9.48038
▁вытворчасці	-9.48204
цін	-9.48227
тава	-9.48273
стры	-9.48287
стэр	-9.48292
▁мову	-9.48314
▁акадэміі	-9.48326
▁княства	-9.48431
▁гарадскога	-9.48515
ваюць	-9.48638
▁и	-9.48697
▁рашэнне	-9.4872
▁Усходня	-9.48869
▁Фе	-9.48897
▁70	-9.4892
▁шы	-9.48934
es	-9.4895
▁бы	-9.48983
йскага	-9.49011
дава	-9.49046
▁Чырвона	-9.49081
▁польскі	-9.49086
дры	-9.49208
▁Савецка	-9.49209
▁межах	-9.49217
▁развіццё	-9.49392
▁чале	-9.49447
45	-9.4945
▁32	-9.49598
▁Каля	-9.49656
▁мноства	-9.49674
▁сілы	-9.49699
▁пла	-9.49765
ход	-9.49785
▁Му	-9.49789
▁1993	-9.49824
▁стане	-9.4989
▁адкрыта	-9.50005
C	-9.50007
сцей	-9.50036
▁астравоў	-9.50138
▁імператара	-9.50149
сця	-9.50206
▁праводзі	-9.50207
каз	-9.50321
рас	-9.50397
▁Бела	-9.50403
▁асоб	-9.50459
▁до	-9.50486
▁кра	-9.50503
▁!	-9.5053
▁Нью	-9.50557
▁ліпені	-9.50661
У	-9.50738
вага	-9.50743
el	-9.50778
▁вышынё	-9.50792
44	-9.50809
▁перайшоў	-9.50891
▁Ву	-9.50897
▁Тры	-9.50904
▁выступаў	-9.50922
▁пераклад	-9.50954
▁прац	-9.50961
▁заснавана	-9.51075
льная	-9.51106
▁будынка	-9.51115
тым	-9.5116
▁прыняў	-9.51338
▁грамадска	-9.51362
▁дрэва	-9.51385
34	-9.51436
лер	-9.51466
▁3-	-9.51592
нак	-9.5168
▁займа	-9.5172
раб	-9.51804
▁высока	-9.51891
▁фа	-9.51957
авым	-9.52092
▁Азіі	-9.52136
овіч	-9.52139
▁Ке	-9.52155
▁спраў	-9.52159
▁Некаторы	-9.52247
▁стварэння	-9.52345
▁музея	-9.52513
▁многіх	-9.52513
▁сем	-9.52639
▁план	-9.52685
▁паўночным	-9.52725
▁рацэ	-9.52816
▁Такім	-9.52829
эн	-9.52865
▁думк	-9.52889
▁белы	-9.52891
джы	-9.5302
▁актыўна	-9.53084
▁кіраўнік	-9.53191
▁тэорыі	-9.53246
▁вакол	-9.53251
▁большасць	-9.53266
▁кры	-9.53306
▁жніўні	-9.53307
▁ўлады	-9.53313
12	-9.53329
▁Нова	-9.5333
▁атрымалі	-9.5379
24	-9.53793
валіся	-9.53798
▁членам	-9.53848
▁1989	-9.54039
▁назвы	-9.54065
▁O	-9.54068
▁войскамі	-9.54105
▁студзені	-9.54196
▁Ал	-9.54242
ic	-9.54261
▁чатыры	-9.54264
▁кантракт	-9.54269
▁прэм	-9.54279
чным	-9.54491
▁Станам	-9.54662
▁Кам	-9.54764
▁завод	-9.54803
ючыся	-9.54816
▁ф	-9.54928
▁тэатра	-9.54982
▁правіла	-9.55063
▁Хі	-9.55092
18	-9.55099
-19	-9.55112
33	-9.55148
T	-9.55152
▁выйшл	-9.55226
▁жанчыны	-9.55238
▁бу	-9.55279
▁помнік	-9.5531
▁80	-9.55416
цкім	-9.55539
ае	-9.55663
▁мэтай	-9.55666
▁карыста	-9.55684
гон	-9.55868
▁1924	-9.55893
▁То	-9.55931
▁гарадоў	-9.55947
льным	-9.55954
32	-9.55959
сце	-9.56034
▁улады	-9.56039
▁Жы	-9.56062
▁паэт	-9.56149
P	-9.56151
▁сяле	-9.5622
▁інстытута	-9.5626
тоў	-9.56306
▁акрамя	-9.56393
▁Хар	-9.5642
ас	-9.5645
▁шлюб	-9.56502
рава	-9.56524
▁сына	-9.56638
▁пяці	-9.56675
h	-9.56841
▁адносна	-9.56869
▁віды	-9.56929
няў	-9.56947
▁цяперашні	-9.5695
▁храма	-9.57002
▁трыма	-9.57065
авая	-9.57254
▁суд	-9.57381
бер	-9.5739
▁тых	-9.57395
▁1942	-9.57422
▁паход	-9.57543
▁палац	-9.57561
▁значыць	-9.57611
▁1938	-9.57632
▁Св	-9.57638
▁знаходзілас	-9.57647
▁партыя	-9.57717
▁бацькі	-9.57757
▁рух	-9.57775
віцкі	-9.57784
▁кіраўніцтвам	-9.57848
йскай	-9.57979
M	-9.58005
▁сцяг	-9.5802
▁грамадскі	-9.58052
▁ска	-9.58127
аваў	-9.58151
▁заходня	-9.58154
▁ўсходзе	-9.58181
▁выкарыстоўва	-9.58238
▁падзелена	-9.58291
▁твораў	-9.58293
▁французскі	-9.58303
-1	-9.58457
вым	-9.58614
▁Карла	-9.5863
▁ваенна	-9.58653
аб	-9.58697
▁часоў	-9.58843
▁Шы	-9.58892
▁Ак	-9.58909
14	-9.58919
▁гмін	-9.58946
25	-9.59013
90	-9.59054
▁фон	-9.5914
▁міжнародны	-9.59186
36	-9.59226
▁займаў	-9.59234
65	-9.59261
▁прозвішча	-9.59307
▁До	-9.59309
29	-9.59461
лад	-9.59462
▁ідэ	-9.59492
▁адукацыі	-9.59494
37	-9.59591
▁Паўночна	-9.59639
-2	-9.59727
нін	-9.59767
чына	-9.59834
▁Новы	-9.59871
ўскі	-9.59884
▁адпаведна	-9.59906
23	-9.59916
ліч	-9.59957
▁Зямлі	-9.59958
▁нямецка	-9.60003
43	-9.60086
▁ордэна	-9.6018
вую	-9.6026
▁адносі	-9.6034
▁ту	-9.60393
▁адбыўся	-9.60394
кара	-9.60399
▁замак	-9.60424
▁Тур	-9.60625
нд	-9.60678
02	-9.60696
▁пачатак	-9.60869
▁гор	-9.60881
B	-9.60915
▁ЦК	-9.60922
нам	-9.61215
▁народны	-9.61218
▁кара	-9.6127
▁КАТА	-9.61301
рыс	-9.61395
▁Дзе	-9.61397
▁замка	-9.61573
▁народа	-9.61597
▁л	-9.61601
▁Размешчаны	-9.61739
▁прадстаўнікоў	-9.61762
авана	-9.61788
15	-9.61854
пар	-9.61878
▁зборн	-9.61912
▁назіра	-9.61917
▁драўляны	-9.61941
▁каманды	-9.61955
▁стст	-9.61968
▁разгляда	-9.61993
льнік	-9.62024
▁адбылося	-9.62216
▁фі	-9.62273
▁пакінуў	-9.62283
▁Вярхоўнага	-9.62299
▁стан	-9.62304
▁тэ	-9.62361
39	-9.6239
нец	-9.62395
▁паўднёвым	-9.62476
42	-9.62496
фор	-9.62537
06	-9.62559
▁Беларускі	-9.62567
вая	-9.62591
чай	-9.62608
▁мо	-9.62735
▁тады	-9.62816
ках	-9.62854
▁Ін	-9.62859
▁хто	-9.62862
22	-9.62922
ch	-9.62999
твор	-9.63024
евіч	-9.63113
▁Бел	-9.63117
56	-9.63125
лом	-9.63286
бін	-9.63349
▁мас	-9.63359
O	-9.63365
▁палі	-9.63371
трымліва	-9.6339
▁арганізацыя	-9.634
64	-9.63538
▁выніка	-9.63591
▁Свята	-9.6361
оўскага	-9.63611
лам	-9.63626
сія	-9.63661
▁загад	-9.63869
▁гра	-9.63888
09	-9.63897
▁сіла	-9.6399
▁барацьб	-9.64008
▁краінах	-9.64025
міна	-9.64041
41	-9.64043
▁адбылася	-9.64073
▁2018	-9.64109
цыйны	-9.6411
кер	-9.64197
▁1930	-9.64306
▁імператар	-9.64322
льскага	-9.64417
▁мар	-9.64439
▁правёў	-9.64452
v	-9.64524
▁адказ	-9.64526
▁ССР	-9.64592
▁сярэдзіне	-9.64602
эль	-9.64685
шу	-9.64711
▁няма	-9.64743
11	-9.64754
чна	-9.64771
▁краіне	-9.6495
▁сабе	-9.65045
тур	-9.65292
▁прэміі	-9.65319
ваўся	-9.65359
мана	-9.65409
▁аўтар	-9.65434
▁многія	-9.65469
▁яў	-9.65475
▁шлях	-9.65497
00	-9.65503
▁Но	-9.65536
▁лютым	-9.65563
ера	-9.65601
лас	-9.65612
▁Тым	-9.65722
▁плане	-9.65752
▁паселішча	-9.65883
ган	-9.66
▁жыў	-9.66035
▁Англіі	-9.66039
▁Член	-9.66165
▁Вялікі	-9.6617
la	-9.66212
зія	-9.66231
▁становішча	-9.66461
13	-9.6648
▁Чар	-9.66488
▁паходжання	-9.6649
яр	-9.6651
▁пабудавана	-9.66512
te	-9.66518
▁мы	-9.6661
▁кошт	-9.66787
▁яўляў	-9.66798
▁бітв	-9.66861
27	-9.66871
▁форма	-9.6692
▁Кур	-9.66968
▁свет	-9.67041
ta	-9.67085
▁этап	-9.67098
46	-9.67131
▁1946	-9.67135
▁другім	-9.67143
ём	-9.67183
▁практычна	-9.67194
▁конкурс	-9.67272
▁Мікалай	-9.6732
ўшыся	-9.67329
▁старажытна	-9.67359
▁прынята	-9.67365
▁чаргу	-9.67411
at	-9.67524
▁штат	-9.67525
▁мастак	-9.67551
38	-9.67572
▁чар	-9.67583
▁тур	-9.67669
▁армія	-9.67697
▁адначасова	-9.67738
26	-9.67747
▁ліча	-9.67759
17	-9.67799
▁сельскагаспадар	-9.67933
▁усё	-9.67964
рус	-9.67998
льнага	-9.68026
▁знаходзіў	-9.68067
▁Стра	-9.681
▁Швецыі	-9.68126
▁ві	-9.68163
▁найбуйнейшы	-9.68204
▁1959	-9.68223
рам	-9.68262
▁сталіца	-9.68298
um	-9.68315
аль	-9.68384
▁со	-9.68471
льскі	-9.68506
▁чалавекі	-9.68691
паў	-9.68764
аба	-9.68765
▁прызна	-9.68791
▁сацыяльна	-9.68859
пла	-9.68926
▁ўрада	-9.68934
▁Гер	-9.69014
▁сезоне	-9.69158
▁Тра	-9.69181
піс	-9.69199
▁парк	-9.69205
ннем	-9.69302
▁снежні	-9.69304
47	-9.69308
▁вер	-9.69326
▁цяжка	-9.69363
▁песні	-9.69422
▁стары	-9.69423
ol	-9.69439
▁бая	-9.69466
жаны	-9.69467
пан	-9.69493
▁1960	-9.69499
эй	-9.6953
▁проста	-9.69537
59	-9.69632
▁навукова	-9.69646
▁Ч	-9.69658
ляў	-9.69664
ia	-9.69686
тэры	-9.69706
чаны	-9.69712
na	-9.69716
▁спачатку	-9.69751
▁існуе	-9.69818
▁звязана	-9.69881
▁Марк	-9.69898
▁кніг	-9.69906
58	-9.69918
05	-9.6995
▁прэзідэнт	-9.69972
▁падобны	-9.69978
она	-9.7006
рскі	-9.70106
▁вяскова	-9.70176
▁польска	-9.70253
R	-9.70265
нню	-9.70286
▁45	-9.70287
▁прэзідэнта	-9.70309
▁першыя	-9.70343
▁Бер	-9.70431
▁пачынае	-9.70466
▁само	-9.7047
▁зрабіў	-9.70501
g	-9.70547
льна	-9.70589
▁востраве	-9.70671
▁Працава	-9.70684
▁колеру	-9.70738
▁чыгуначн	-9.70794
шта	-9.70819
▁Іспаніі	-9.70827
сходзе	-9.70875
Э	-9.70906
et	-9.70972
▁міжнародна	-9.70976
▁салдат	-9.70976
▁паўстання	-9.70983
дэр	-9.70987
ксі	-9.71018
▁“	-9.71177
▁вучылішча	-9.71259
▁Дзяржаўна	-9.71268
▁часткова	-9.71278
52	-9.71303
▁Шэ	-9.71375
▁павінна	-9.71395
▁Літвы	-9.71469
чана	-9.71478
▁гаспадаркі	-9.7153
▁пісьменнік	-9.71566
86	-9.71584
▁еўрапейскі	-9.71622
весь	-9.71667
▁1954	-9.71678
▁папярэдні	-9.71744
▁другога	-9.71864
x	-9.71875
▁прамысловасці	-9.71886
▁гістарычна	-9.7194
▁ры	-9.71996
▁радыё	-9.71997
▁500	-9.72007
▁камітэта	-9.72055
дж	-9.72206
▁Чэ	-9.72212
▁каза	-9.72237
▁ўсім	-9.72253
63	-9.7226
▁дынастыі	-9.72334
эл	-9.72344
▁перыяду	-9.72364
▁перадач	-9.72371
▁сакавіку	-9.72374
лей	-9.72379
03	-9.72393
▁разоў	-9.72442
▁Маскве	-9.72636
68	-9.72637
гар	-9.72657
▁неўзабав	-9.72676
▁галоўна	-9.72802
▁Мала	-9.72829
▁Дзя	-9.72869
▁куп	-9.72892
▁універсітэце	-9.72949
▁наш	-9.73037
альны	-9.73044
▁1970	-9.73059
85	-9.73089
▁менавіта	-9.73093
цкіх	-9.73096
▁вайне	-9.73096
▁W	-9.73112
▁стра	-9.73198
▁воласці	-9.73209
▁змен	-9.73225
▁Гар	-9.73232
L	-9.73294
04	-9.73323
▁названы	-9.73433
▁Згодна	-9.73456
▁1937	-9.73477
▁мастацка	-9.73485
▁князь	-9.73497
48	-9.73522
▁Японіі	-9.73538
цамі	-9.73568
16	-9.73577
▁школу	-9.73584
▁герб	-9.73655
▁Кор	-9.73671
нняў	-9.73775
нцаў	-9.73841
жу	-9.73944
▁большасц	-9.7397
▁Маці	-9.7404
▁фонд	-9.74055
▁бацька	-9.74072
цыйна	-9.7409
▁Сядзіба	-9.74241
53	-9.74321
▁дзя	-9.74407
▁1988	-9.74424
▁сп	-9.7445
зер	-9.74452
▁значэння	-9.74491
оры	-9.74739
▁рэвалюцыі	-9.74928
ur	-9.7501
▁прынцып	-9.75018
▁распаўсюджаны	-9.75033
дзін	-9.75038
▁магчымасць	-9.75087
▁фільм	-9.75095
▁Марыя	-9.75176
год	-9.75261
▁кніга	-9.75309
▁Со	-9.75324
лак	-9.75351
55	-9.75356
▁дні	-9.75393
▁цы	-9.754
▁Тут	-9.75401
лем	-9.75492
▁Шу	-9.75497
▁вышыні	-9.75536
▁c	-9.7554
палі	-9.75558
кла	-9.756
▁чэрвені	-9.75661
▁землі	-9.75686
▁Віленска	-9.75714
▁астатні	-9.75746
▁бі	-9.75829
▁1956	-9.75851
▁ты	-9.76073
ані	-9.76102
▁IRAS	-9.76125
▁марскі	-9.76161
праў	-9.76247
▁1980	-9.76314
▁ўсяго	-9.76321
▁1926	-9.76442
▁адмові	-9.7645
трыма	-9.76454
▁Цэнтр	-9.76474
вічы	-9.76476
▁Мак	-9.76496
▁штата	-9.76532
ходзяць	-9.76543
▁верасні	-9.76549
▁1975	-9.76567
▁1962	-9.7661
▁расійска	-9.76676
▁сродка	-9.767
▁даволі	-9.76792
87	-9.76873
▁эканамічна	-9.76925
▁езд	-9.76941
▁прычыны	-9.77
▁бал	-9.77015
▁Джа	-9.77024
▁Ас	-9.77084
▁шматлікія	-9.77134
▁вялікага	-9.77186
▁форму	-9.7723
62	-9.77256
▁апошня	-9.77423
p	-9.77437
▁новых	-9.77463
чэнне	-9.77588
▁школе	-9.77738
▁1922	-9.77767
▁каманда	-9.77805
▁Чы	-9.77837
▁Нягледзя	-9.77872
▁выгляд	-9.77897
▁адбываецца	-9.77898
▁поспех	-9.77925
▁жыхары	-9.7793
08	-9.78009
▁факультэт	-9.78024
07	-9.78109
▁пэўны	-9.78136
істы	-9.7814
▁Дзі	-9.78166
▁АН	-9.78182
▁клас	-9.78202
▁намеснік	-9.78208
З	-9.78211
ліна	-9.7823
хо	-9.78333
▁інтэр	-9.78356
▁X	-9.78377
▁сін	-9.78403
28	-9.7844
▁мастацтваў	-9.78451
▁1986	-9.78455
▁народаў	-9.78473
нар	-9.78488
▁верхня	-9.78496
цця	-9.78496
▁гара	-9.78518
▁новай	-9.78599
▁каралеўства	-9.78602
▁90	-9.78651
▁36	-9.7866
Х	-9.7866
▁150	-9.78693
▁адрозненне	-9.78694
▁астравы	-9.78764
овыя	-9.78787
49	-9.7886
▁Назва	-9.78914
▁ўпершын	-9.78916
▁гісторы	-9.78957
▁выйшаў	-9.79016
▁новыя	-9.7903
▁кожны	-9.79035
▁пас	-9.79054
▁1967	-9.79147
31	-9.79164
▁захоўва	-9.79188
▁літоўскі	-9.79203
61	-9.79304
▁Санкт	-9.79311
▁грамадства	-9.79342
▁Тро	-9.79376
▁Кас	-9.79444
▁Сла	-9.79488
▁300	-9.79526
▁мужчыны	-9.79583
дыя	-9.7968
▁гл	-9.79715
▁ўплыў	-9.79721
▁VI	-9.79765
th	-9.7981
▁званне	-9.79839
▁про	-9.79839
54	-9.79849
лон	-9.79866
▁заняў	-9.79876
▁лінія	-9.8
lo	-9.80052
▁Дынаміка	-9.80092
▁гурт	-9.8018
ing	-9.80208
▁Сусветна	-9.80273
▁Рэспубліка	-9.80274
бург	-9.80325
75	-9.80367
▁Мінскі	-9.80369
▁Лю	-9.80415
ўля	-9.80425
▁вымушаны	-9.80533
▁вялікім	-9.80569
▁Сам	-9.80587
▁нова	-9.80701
▁справа	-9.80848
▁дзяржава	-9.80853
▁каралём	-9.80887
▁турніру	-9.80971
▁павінны	-9.81021
66	-9.81039
▁тэмпература	-9.81124
▁Пан	-9.81156
тыўна	-9.81165
▁бра	-9.81182
кін	-9.81188
▁сезон	-9.81202
ro	-9.81224
лення	-9.81246
чых	-9.81252
▁Уз	-9.81267
▁Кап	-9.81296
▁месяц	-9.81339
ню	-9.81388
▁брат	-9.81427
▁1957	-9.8144
▁мог	-9.81518
падае	-9.81534
▁вучы	-9.81552
▁кірунк	-9.81689
буд	-9.81715
▁прыклад	-9.81745
пас	-9.81813
▁прадстаўлены	-9.81824
▁1914	-9.81847
▁польскай	-9.81877
57	-9.81949
▁1929	-9.82025
▁1965	-9.82025
рэд	-9.8205
▁края	-9.82137
ань	-9.82184
▁вышэйша	-9.82302
▁шляхам	-9.82335
▁вялікая	-9.82407
▁Пер	-9.8245
▁кароткі	-9.82544
▁стара	-9.82564
цкую	-9.8259
▁электра	-9.8262
цтва	-9.82628
67	-9.8264
рак	-9.82655
цоў	-9.82696
▁англійскі	-9.82728
▁Вал	-9.82809
▁Разам	-9.82809
▁поўна	-9.82851
▁груп	-9.82944
▁правінцыя	-9.83012
ненне	-9.83035
▁Алімпійскі	-9.83039
▁1979	-9.83057
▁Люб	-9.83064
▁чэмпіянат	-9.83086
прыклад	-9.83086
▁пачала	-9.83146
лян	-9.83179
▁грамадзян	-9.83231
▁Галі	-9.83237
▁полі	-9.8328
▁1974	-9.83283
▁ак	-9.83305
▁The	-9.83325
88	-9.83382
▁33	-9.83405
ктар	-9.83406
st	-9.83416
▁рэгіёна	-9.83482
92	-9.83483
▁сезону	-9.8351
▁ін	-9.8351
шоў	-9.83519
▁праваслаўны	-9.83539
▁фронту	-9.83546
▁Міністэрства	-9.8358
▁U	-9.83582
▁першапачаткова	-9.83583
▁акцёр	-9.83587
▁суб	-9.83613
21	-9.83686
▁аддзела	-9.8371
мон	-9.83737
дан	-9.83778
аваны	-9.83789
▁1950	-9.83912
оўка	-9.83931
79	-9.83954
▁Народна	-9.84011
▁Грэ	-9.84082
▁адно	-9.84134
96	-9.84187
доў	-9.84188
▁1972	-9.8424
▁маі	-9.8425
кана	-9.84251
▁азёр	-9.84253
▁явілас	-9.84376
▁1966	-9.8438
▁Ця	-9.84383
▁эканамічны	-9.84389
▁заканчэння	-9.84452
▁1958	-9.84474
▁называюць	-9.84543
рд	-9.84571
лет	-9.84629
раж	-9.84639
арэ	-9.84673
▁1927	-9.84751
▁галоўнага	-9.84762
нды	-9.84806
▁явіліс	-9.84881
▁1923	-9.84937
▁42	-9.85017
▁37	-9.8511
▁тэрыторыю	-9.85144
▁1976	-9.85163
▁Хе	-9.85178
▁вялік	-9.85181
▁XV	-9.85186
▁ду	-9.85214
▁забіты	-9.85256
▁Дом	-9.85372
ром	-9.85393
▁1978	-9.85393
блі	-9.85405
j	-9.85417
▁стварэнне	-9.8544
▁камандаванне	-9.85479
▁членаў	-9.85483
95	-9.85518
▁4-	-9.85557
▁Мары	-9.85562
▁1968	-9.85583
▁кафедры	-9.85642
зэ	-9.85675
▁звыш	-9.85811
▁даўжын	-9.85861
роб	-9.85884
рэй	-9.85921
▁сабор	-9.85922
нскіх	-9.8594
76	-9.85953
▁камун	-9.85974
вата	-9.8598
▁Раман	-9.85988
▁1931	-9.86047
▁вадазбор	-9.8612
▁55	-9.86121
мба	-9.86205
▁земля	-9.8634
▁наступ	-9.86386
▁паветра	-9.86388
82	-9.86388
▁Вільні	-9.86405
▁1971	-9.8642
рыста	-9.86459
▁вежа	-9.86497
▁вайна	-9.86579
▁кастрычніку	-9.86589
▁Сама	-9.86634
▁вул	-9.86767
▁аддзялення	-9.86776
▁вышэй	-9.86795
▁тэатр	-9.86822
▁дагавор	-9.86856
71	-9.86867
▁падпісаў	-9.86886
▁дзяржаўнай	-9.86909
▁34	-9.86947
▁тып	-9.87141
▁чыта	-9.87173
▁1987	-9.87222
▁1985	-9.87223
скаму	-9.87394
99	-9.8741
▁гарады	-9.87415
▁старшыня	-9.87471
▁дапамог	-9.87488
▁1934	-9.87559
▁упершын	-9.87569
ходзе	-9.87574
▁1948	-9.87601
▁Пар	-9.8764
▁адзіна	-9.87645
▁1925	-9.87652
▁1964	-9.87698
тай	-9.8774
▁сур	-9.87749
▁XIV	-9.87772
▁спадчыны	-9.87901
▁згодна	-9.87914
нё	-9.87918
дон	-9.87925
83	-9.87941
▁ордэнам	-9.87967
от	-9.88019
▁Агульна	-9.88059
▁сталіцы	-9.88198
▁1963	-9.88219
▁чыгункі	-9.88267
▁знойдзены	-9.8834
▁1961	-9.88361
▁1947	-9.88411
лівы	-9.88543
▁ствара	-9.88576
▁склаў	-9.88685
▁адпаведнасц	-9.88702
▁Княства	-9.88718
▁1949	-9.88792
▁форме	-9.88795
▁берага	-9.88804
▁невяліка	-9.88883
авага	-9.88911
▁газеты	-9.88922
▁сучасных	-9.88927
▁зорка	-9.88936
▁бар	-9.88962
▁1969	-9.88982
74	-9.89029
цэн	-9.89046
▁Першапачаткова	-9.89059
▁Міхаіл	-9.89216
гер	-9.89282
▁спроб	-9.89302
овых	-9.8931
▁рымска	-9.89365
▁падзей	-9.89366
▁гадзін	-9.89368
▁вобраз	-9.89397
▁38	-9.89399
важ	-9.89405
тэра	-9.89444
▁басейн	-9.89452
зо	-9.8947
97	-9.89482
цю	-9.89535
▁рыс	-9.89551
парт	-9.89575
лес	-9.89577
зн	-9.8958
лева	-9.89632
лка	-9.89651
▁пяць	-9.89677
▁значэнні	-9.89688
▁ваеннай	-9.89704
▁прафесійны	-9.89777
▁павінен	-9.89784
▁дробны	-9.89789
▁канал	-9.89798
▁рэлігійны	-9.89825
▁культурна	-9.89848
▁верагодна	-9.89884
▁Індыі	-9.89887
▁1935	-9.8991
98	-9.89974
▁тыя	-9.90015
▁зборнік	-9.90028
ваюцца	-9.90053
зен	-9.90059
▁навукі	-9.90068
▁рэгіён	-9.9008
▁людзі	-9.90107
▁акіяна	-9.90132
▁пар	-9.90204
▁адносіны	-9.90213
▁бібліятэка	-9.90217
▁1981	-9.90236
▁Галоўны	-9.90242
▁1982	-9.90289
цам	-9.90341
гадовы	-9.90464
▁Амерыкі	-9.90465
нк	-9.90482
▁рэспублікі	-9.90512
▁пазіцыі	-9.90519
▁часопіса	-9.90682
нюю	-9.90772
▁прыняты	-9.90787
▁Брэ	-9.90816
▁замест	-9.90954
▁прад	-9.90992
▁1984	-9.91021
▁існавала	-9.91068
▁чы	-9.9114
am	-9.91194
▁43	-9.9123
овай	-9.91235
вары	-9.91242
69	-9.91259
▁перайшл	-9.91261
▁традыцыйна	-9.91323
шын	-9.91332
эс	-9.9134
-20	-9.91397
▁Акадэміі	-9.91408
спа	-9.91431
нтэ	-9.91432
вет	-9.91483
▁палітычна	-9.91516
un	-9.91631
▁орган	-9.91643
▁яднання	-9.91659
▁1977	-9.91661
шыню	-9.91757
▁1915	-9.91767
▁Адміністрацыйна	-9.91841
▁мін	-9.91922
каўскага	-9.91943
▁кру	-9.9203
▁Цэнтральна	-9.92046
▁1,5	-9.9207
▁культурны	-9.92091
▁варыянт	-9.92096
▁красавіку	-9.92122
73	-9.92152
▁гісторыка	-9.92215
▁Джон	-9.92283
▁кампанія	-9.92308
▁сад	-9.92327
йны	-9.92352
▁фактычна	-9.9236
▁Пап	-9.92483
▁арганізацый	-9.92485
▁го	-9.92492
▁працуе	-9.92532
▁вядзе	-9.9258
▁Літоўскага	-9.92601
небудзь	-9.92685
V	-9.92692
89	-9.92708
▁Ган	-9.92714
▁басейне	-9.92776
▁кон	-9.92787
▁лёгка	-9.92834
▁тако	-9.92882
▁доўга	-9.92915
▁Гра	-9.92923
▁XIII	-9.92943
▁p	-9.92952
72	-9.93007
стэ	-9.93056
it	-9.93067
▁літаратурна	-9.93074
▁старэйшы	-9.93085
▁1973	-9.93204
▁прэ	-9.93251
▁кіраваў	-9.93282
▁Паўла	-9.93304
▁архітэктар	-9.93311
▁называ	-9.9333
▁мір	-9.9333
▁сэнс	-9.93342
77	-9.93351
▁Большасць	-9.93351
рэс	-9.93385
▁канчаткова	-9.93385
▁выдання	-9.93435
▁ч	-9.93501
▁выпадка	-9.93585
▁Марыі	-9.93618
▁край	-9.93621
▁Вялікая	-9.93632
тыя	-9.93646
след	-9.93652
▁праціўніка	-9.93664
▁належыць	-9.93789
▁ўнутраны	-9.93898
▁63	-9.93899
чык	-9.9392
▁Жа	-9.93932
▁цыкл	-9.93936
▁Бал	-9.93975
▁праекта	-9.9399
чага	-9.94021
тычныя	-9.94028
▁1936	-9.94068
▁Упер	-9.9408
льф	-9.9408
▁цар	-9.94087
78	-9.94123
тал	-9.94129
as	-9.94153
▁музыкі	-9.94192
▁павет	-9.94235
▁знак	-9.94245
▁іншага	-9.94252
▁маса	-9.94337
▁нумар	-9.94347
▁характэрны	-9.94395
кцыя	-9.94433
авання	-9.94467
▁даследаванняў	-9.94478
лёт	-9.94542
уецца	-9.94588
▁парадку	-9.94687
▁Бы	-9.94733
▁адраз	-9.94795
▁даўжынё	-9.94841
▁паступова	-9.94904
▁праваслаўна	-9.94908
▁Асноўныя	-9.94916
ключ	-9.9495
▁Іванавіч	-9.95056
▁раздзел	-9.95116
▁збіра	-9.95162
вал	-9.95185
▁сярэдзіны	-9.95196
рма	-9.95238
аўскага	-9.95283
ена	-9.95302
▁пасёлка	-9.95315
▁вялікія	-9.95327
▁1932	-9.95341
▁знаходзіліс	-9.95458
▁палаца	-9.95536
▁афіцыйны	-9.95604
кавыя	-9.95605
▁брытанскі	-9.95621
тычных	-9.95648
▁вялікіх	-9.95703
▁пасады	-9.95728
▁расліны	-9.95751
▁стварыў	-9.95778
ара	-9.95788
рок	-9.95789
віта	-9.9586
▁малады	-9.95875
▁дазваляе	-9.95878
ацыя	-9.95884
▁змены	-9.95884
93	-9.95963
84	-9.9597
▁агульны	-9.96022
▁залежнасці	-9.96091
▁крыніца	-9.96128
▁бела	-9.96135
мор	-9.96141
▁абраз	-9.96174
▁выява	-9.96224
▁нямецкай	-9.96232
il	-9.96306
▁Джэ	-9.96323
▁выступа	-9.9634
▁адзіны	-9.96364
знач	-9.96366
▁прадстаўнік	-9.9641
▁праходзі	-9.9642
▁альбом	-9.96458
▁фронт	-9.96488
▁de	-9.96523
▁жыцці	-9.96539
▁пакольк	-9.96581
▁называе	-9.96605
▁работ	-9.96613
нты	-9.96614
▁становіцца	-9.96653
▁of	-9.96694
▁канцэрт	-9.96706
▁расліна	-9.96717
ат	-9.96729
ed	-9.96779
▁перада	-9.96884
▁метад	-9.96982
▁манастыр	-9.96986
▁класа	-9.96989
пачатку	-9.97003
▁39	-9.9703
руч	-9.97035
▁мэта	-9.97043
▁Першыя	-9.97054
N	-9.97064
чак	-9.97067
тны	-9.9707
сель	-9.97077
▁выбарах	-9.97085
ни	-9.97097
тамі	-9.97111
▁Заснаваны	-9.97122
▁кіраванне	-9.97152
▁вярнуў	-9.97161
▁вучоны	-9.97226
грагарадок	-9.97226
▁колер	-9.97244
▁творчасці	-9.97253
юю	-9.97331
▁1928	-9.97354
▁азначае	-9.97393
клі	-9.97472
іна	-9.97568
▁Саюз	-9.97571
тана	-9.97673
▁кап	-9.97682
▁напісаў	-9.97706
Ка	-9.97715
▁гісторык	-9.97746
▁горны	-9.97781
эт	-9.97793
▁актыўны	-9.978
▁ё	-9.97803
▁ніжэй	-9.97825
▁разы	-9.97848
▁ўяўляе	-9.97857
▁пастаянна	-9.97857
▁баявы	-9.97867
нікам	-9.97903
▁кіламетра	-9.97923
▁выда	-9.97937
▁найбольшая	-9.97975
▁Рым	-9.97995
вое	-9.98062
▁асноўна	-9.98063
▁Пётр	-9.98065
чо	-9.98083
▁48	-9.9809
▁незалежнасці	-9.98098
▁мястэчка	-9.98122
▁глыбін	-9.98122
йскім	-9.98144
▁высокі	-9.98149
прац	-9.98195
▁сярэдняя	-9.98291
хава	-9.98313
ала	-9.98314
▁Тар	-9.98318
▁Каб	-9.98414
овіча	-9.98419
▁фільма	-9.98431
▁Палі	-9.98462
▁прысвечаны	-9.98525
▁дня	-9.98528
001	-9.9854
▁сялян	-9.98562
▁Сонца	-9.9857
▁версіі	-9.98576
94	-9.98589
ора	-9.98639
51	-9.98656
▁1983	-9.98667
жан	-9.98741
ve	-9.98746
пусці	-9.98749
▁ўсходня	-9.9885
олаг	-9.98859
▁бес	-9.98883
сана	-9.98922
▁Размешчана	-9.99017
▁абвясціў	-9.9907
▁звычайны	-9.9908
▁Стары	-9.99084
мін	-9.99144
▁спорту	-9.99177
▁дзеянні	-9.9918
стро	-9.99253
▁сімвал	-9.99257
▁Ана	-9.99361
▁функцыя	-9.99401
▁дзеянняў	-9.99476
▁заўсёды	-9.99479
▁рамка	-9.99489
▁Сярэдні	-9.99576
Ш	-9.99685
дам	-9.99719
раджа	-9.9982
▁непа	-9.99868
▁XII	-9.9987
▁1955	-9.99896
▁Пара	-9.99911
▁свята	-9.9994
оп	-9.99963
▁рыб	-9.99967
▁рады	-9.99995
льнае	-10.0006
▁1933	-10.0012
ti	-10.0016
▁асобна	-10.0019
біра	-10.0023
▁прадстаўнікі	-10.0025
чан	-10.0032
сту	-10.0033
▁Цы	-10.0041
▁лістападзе	-10.0047
▁грамадзянска	-10.005
▁побач	-10.0052
▁Ары	-10.0054
▁КП	-10.0054
овая	-10.0057
▁аперацыі	-10.0061
▁праходзіў	-10.0061
О	-10.0067
▁даследаванні	-10.0068
▁незалежнасць	-10.007
li	-10.0073
▁дывізіі	-10.0073
▁прадпрыемства	-10.0077
ал	-10.008
▁Венгрыі	-10.0083
▁яно	-10.0086
▁чэмпіяна	-10.0089
зон	-10.0091
▁кас	-10.0092
▁Гор	-10.0094
▁малы	-10.0095
аваць	-10.0096
▁наступным	-10.0112
▁палка	-10.0116
▁Пятра	-10.0119
лік	-10.012
▁непасрэдна	-10.0122
▁функцыі	-10.0127
▁серыі	-10.0134
▁сумесна	-10.0144
▁запа	-10.0153
▁пачалос	-10.0153
▁двароў	-10.0154
▁сістэм	-10.016
▁захаваліся	-10.0163
выкарыстоўваюцца	-10.0163
▁вышэйшы	-10.0182
▁пунктаў	-10.0184
▁замацава	-10.0188
▁корпус	-10.019
▁Сын	-10.0191
ленні	-10.0191
ie	-10.0192
▁a	-10.0194
▁1905	-10.0196
▁мовах	-10.02
▁сакратар	-10.0205
▁1953	-10.0206
▁400	-10.0207
▁сістэме	-10.0208
▁ядна	-10.0208
▁гандлёвы	-10.0209
чнае	-10.021
▁лічыць	-10.0222
▁вызначы	-10.0223
▁даўжыня	-10.0231
▁часцей	-10.0235
▁Сцяг	-10.0235
вёў	-10.0245
▁Арміі	-10.025
чае	-10.0255
01	-10.0256
▁Гродна	-10.0259
рна	-10.0261
▁пал	-10.0267
▁служыў	-10.0268
Ц	-10.0269
▁Паў	-10.0272
▁зроблены	-10.0275
ціна	-10.0278
▁Фра	-10.0278
▁еры	-10.0288
▁Анд	-10.0296
шчэ	-10.0297
▁41	-10.0306
рана	-10.0309
▁Кір	-10.031
▁стагоддзяў	-10.0323
пала	-10.0327
▁трэба	-10.0328
▁званы	-10.033
кую	-10.0337
▁ноч	-10.0343
▁параўнанн	-10.0348
аві	-10.035
▁мастацкі	-10.0352
вагу	-10.0353
прав	-10.0356
▁кам	-10.0358
▁італьянскі	-10.0359
▁палон	-10.0362
чую	-10.0367
100	-10.0369
▁асобы	-10.0375
▁Нацыянальны	-10.0379
▁аўта	-10.038
▁Усходне	-10.0384
▁ера	-10.0387
▁Павел	-10.0391
▁культура	-10.0391
уса	-10.0396
ESO	-10.0398
▁падстав	-10.0402
▁сістэму	-10.0406
▁дадзена	-10.041
▁праблем	-10.0411
▁Май	-10.0422
▁віда	-10.0428
ma	-10.0436
▁стады	-10.0439
▁англійскай	-10.0442
▁Фар	-10.0443
▁дзеля	-10.0453
▁водна	-10.0462
▁Таму	-10.0462
коўскі	-10.0466
шаны	-10.0474
▁левы	-10.0483
▁факт	-10.0486
▁сярэдняй	-10.0494
зін	-10.0503
мес	-10.0513
▁Карэ	-10.0514
▁інфармацыі	-10.0517
▁рэдка	-10.052
▁Гомель	-10.0521
▁Ё	-10.0522
▁тэкст	-10.0522
▁БДУ	-10.0522
▁Грэцыі	-10.0527
▁вышыня	-10.0527
▁ло	-10.0527
▁Польшча	-10.0527
▁рымскі	-10.0529
рына	-10.0529
▁запас	-10.0536
сер	-10.0541
сон	-10.0544
ad	-10.055
▁Рымскай	-10.0554
▁Там	-10.0556
▁1952	-10.0558
ўскай	-10.0559
▁лісце	-10.0563
люб	-10.0575
▁музычна	-10.058
ul	-10.0586
▁распа	-10.0587
▁Вар	-10.0601
▁гідра	-10.0602
▁гульняў	-10.0611
▁іншым	-10.0612
▁транс	-10.0613
▁пер	-10.0618
▁Сп	-10.0619
▁блізкі	-10.0623
▁гуляў	-10.0624
▁чорна	-10.0625
▁асабіста	-10.063
w	-10.0637
віз	-10.0641
▁44	-10.0641
▁катлавін	-10.0646
▁Івана	-10.0647
▁дэпутатаў	-10.0655
ніна	-10.0655
▁развіва	-10.0657
оўны	-10.0657
▁d	-10.0662
▁выяўлены	-10.0665
стычны	-10.0667
▁Шар	-10.0669
▁дакладна	-10.0673
▁пераход	-10.0685
▁кіраўніцтва	-10.0686
мір	-10.0687
проч	-10.0689
▁дзвюх	-10.0698
▁касцёла	-10.07
▁брата	-10.07
▁меры	-10.0701
зв	-10.0707
▁існавання	-10.0707
▁саюза	-10.0707
▁поле	-10.0708
▁герба	-10.0708
▁Стара	-10.0717
▁75	-10.0721
▁атрад	-10.0722
▁Яе	-10.0723
▁прасторы	-10.0723
▁запіс	-10.0724
▁пасад	-10.0727
▁ман	-10.0729
▁ца	-10.0741
▁сустракае	-10.0741
▁ранні	-10.0741
▁паспяхова	-10.0744
▁мікра	-10.0745
▁Леў	-10.0746
жыў	-10.0746
▁Галоўна	-10.0746
віна	-10.0748
▁выраб	-10.0751
тура	-10.0751
ne	-10.0752
▁m	-10.0754
▁падзеі	-10.0756
яна	-10.076
▁важны	-10.0764
гры	-10.0766
▁Чу	-10.0768
▁Бара	-10.0768
▁роўна	-10.0787
▁дзеяння	-10.0788
▁асноўнай	-10.0801
▁размяшча	-10.0802
▁старшыні	-10.0806
▁Жан	-10.0808
▁птушак	-10.0808
▁каротка	-10.0808
▁паступіў	-10.081
▁47	-10.0813
▁вызначае	-10.0814
vi	-10.0814
▁кола	-10.0814
роз	-10.0815
▁заходні	-10.0823
▁кв	-10.0824
▁46	-10.0828
кевіч	-10.0832
дат	-10.0835
▁паверх	-10.084
▁далей	-10.0842
ністы	-10.0843
овым	-10.0851
▁мана	-10.0855
▁загадчык	-10.0856
▁Каз	-10.0857
▁Дуб	-10.0863
▁вершы	-10.0867
▁Про	-10.0871
рка	-10.0872
вія	-10.0873
аса	-10.0875
▁напісаны	-10.0876
▁жонкі	-10.0884
▁эканомікі	-10.0887
▁ахвяр	-10.089
▁калгас	-10.0893
▁чу	-10.0903
мент	-10.0904
пара	-10.0906
▁пісаў	-10.0909
іст	-10.0911
▁вызнача	-10.0913
здоўж	-10.092
▁канфлікт	-10.0922
▁ген	-10.0925
▁служы	-10.0928
▁граф	-10.093
▁раёнаў	-10.0933
▁жонка	-10.0935
▁Леніна	-10.0937
▁рукапіс	-10.0938
▁кіраўніком	-10.0945
▁дзі	-10.0946
▁адну	-10.0946
▁5-	-10.0947
▁Эр	-10.0947
▁улад	-10.0948
▁згадваецц	-10.0949
▁жыву	-10.095
лек	-10.0951
▁Бен	-10.0951
▁барацьбы	-10.0954
▁Уладзіміра	-10.096
фер	-10.0964
▁ўзбярэжжа	-10.0975
▁Апошні	-10.0978
▁Пала	-10.098
▁мастака	-10.0984
▁традыцыі	-10.0986
чэння	-10.0992
▁грэчаска	-10.0994
▁Аўстрыі	-10.0996
▁St	-10.0996
▁дакумента	-10.0996
▁хвілін	-10.1002
паль	-10.1006
вэ	-10.1006
▁сустрэ	-10.1007
▁звестк	-10.1007
ель	-10.1009
рэз	-10.1012
▁адносяцца	-10.1014
нога	-10.1014
▁Аўстраліі	-10.1015
бара	-10.1022
▁гарадах	-10.1026
81	-10.1028
▁сустракаюцца	-10.1036
▁судна	-10.1036
to	-10.1043
▁1000	-10.1044
▁Ара	-10.1045
▁жылы	-10.1045
▁жанр	-10.1048
▁Фу	-10.106
▁Васіль	-10.1062
▁двума	-10.1069
91	-10.1071
▁Ж	-10.1071
▁”	-10.1073
▁савета	-10.1085
поль	-10.1088
▁атрымаць	-10.1088
▁заліва	-10.1089
нёс	-10.1098
▁матча	-10.111
▁спосаб	-10.1125
▁Алі	-10.1128
міра	-10.113
▁забіў	-10.1132
▁Мін	-10.1139
цкія	-10.1143
▁камен	-10.1143
▁Гры	-10.1146
▁ўзроўню	-10.1147
▁Ху	-10.1152
ап	-10.1153
ліс	-10.1153
▁Расія	-10.1156
▁крыніц	-10.1156
▁выхад	-10.1156
▁чорны	-10.1158
▁працавала	-10.116
▁імперыя	-10.1165
▁ўключае	-10.1166
ўны	-10.1166
асці	-10.1175
▁велічыні	-10.1175
▁спецыяльна	-10.1177
▁цяжкі	-10.1177
▁трэці	-10.1178
▁кіна	-10.1179
▁інжынер	-10.1181
дара	-10.1183
▁Міжнародна	-10.1193
▁прыход	-10.1195
слоў	-10.1203
▁ставі	-10.1205
▁сюжэт	-10.1206
▁Арменіі	-10.1206
▁дазволіл	-10.1208
ванні	-10.1208
▁тэмпературы	-10.1209
▁блізка	-10.121
▁павеце	-10.1212
тро	-10.1213
▁імкну	-10.1216
▁будынку	-10.1218
▁пажар	-10.1219
▁сацыяльны	-10.1219
▁прэс	-10.1223
шко	-10.1224
▁кіраўніка	-10.1225
нен	-10.1227
▁еру	-10.1229
▁Сіл	-10.1231
▁заснавальнік	-10.1233
▁ўзрос	-10.1237
▁сва	-10.1238
▁1951	-10.1238
▁заснаваў	-10.1241
▁карыс	-10.1242
▁традыцыйны	-10.1244
▁баку	-10.1244
▁Парыж	-10.1254
куп	-10.1256
▁лічыў	-10.1257
усім	-10.1257
тныя	-10.1277
свет	-10.1279
▁просты	-10.128
ік	-10.1282
вец	-10.1284
йская	-10.1286
▁захаду	-10.1291
▁лева	-10.1293
▁цёмна	-10.1303
▁іншай	-10.1304
жана	-10.1304
▁гісторыя	-10.1309
▁глыбіня	-10.1312
▁Гара	-10.1314
▁лепшы	-10.1315
лых	-10.1322
H	-10.1323
ли	-10.1324
▁месцаў	-10.1325
▁кг	-10.1329
▁*	-10.1334
▁экспедыцыі	-10.1336
▁энергіі	-10.134
▁новым	-10.134
валь	-10.1341
▁пачалас	-10.1342
▁схіл	-10.1343
авога	-10.1344
▁буд	-10.1345
io	-10.135
▁месяцаў	-10.1352
▁порт	-10.1353
om	-10.1359
▁Генрых	-10.1361
▁Сін	-10.1361
аванне	-10.1366
▁слоў	-10.1366
▁сабора	-10.1368
дэль	-10.1369
▁будынкаў	-10.1371
▁карцін	-10.1372
▁бяз	-10.1373
▁літаратурны	-10.1375
▁ніжня	-10.1377
▁Юр	-10.1385
▁яднаны	-10.1388
▁самастойна	-10.1389
▁выпуска	-10.139
ніс	-10.1391
ізм	-10.1392
▁цэ	-10.1394
▁Мас	-10.1394
▁газета	-10.14
ёна	-10.14
▁імем	-10.1401
▁гістарычны	-10.1401
▁цара	-10.1403
▁шырокі	-10.1404
▁ступень	-10.1408
ант	-10.1408
▁летапіс	-10.1409
▁сум	-10.1411
▁сучасны	-10.142
чыя	-10.1423
▁Бур	-10.1423
▁берагаво	-10.1424
грэ	-10.1426
▁Федэрацыі	-10.1426
ўскім	-10.1429
▁дагавора	-10.1431
оль	-10.1434
▁экс	-10.1437
▁музеі	-10.1438
▁Францыя	-10.1439
▁Бор	-10.1439
прэ	-10.1442
▁вытворчасць	-10.1451
радзе	-10.1456
стве	-10.146
▁ўжыва	-10.146
▁роўны	-10.1464
▁структур	-10.147
▁Помнік	-10.147
коўскага	-10.147
▁беларуск	-10.1475
▁пары	-10.148
сін	-10.148
▁о	-10.1485
▁выс	-10.1485
жыць	-10.1486
▁дома	-10.1487
▁прыроды	-10.1488
▁Удзельнік	-10.1488
▁гал	-10.1493
▁San	-10.1496
тычнай	-10.1497
▁Маскоўска	-10.1501
град	-10.1505
▁Ска	-10.1505
▁&#124;	-10.1507
▁песня	-10.1513
▁VII	-10.1529
зар	-10.1537
▁Крым	-10.1541
фік	-10.1551
▁моцны	-10.1554
рабіць	-10.1554
▁Буда	-10.1557
▁Адна	-10.156
▁1916	-10.156
▁гарадско	-10.1562
▁варта	-10.1568
F	-10.1571
▁пахаваны	-10.1579
▁падзелу	-10.158
▁суседні	-10.1584
▁існаванне	-10.1584
▁адукацыю	-10.1588
▁аддзел	-10.1588
▁паходжанне	-10.1588
▁Папа	-10.1588
▁арыштаваны	-10.159
se	-10.1593
▁Памёр	-10.1595
рова	-10.1596
▁году	-10.1605
▁Толькі	-10.1607
▁яднанне	-10.161
▁крытык	-10.1614
▁Бры	-10.1615
▁сваімі	-10.1618
▁японскі	-10.1626
▁Больш	-10.1627
▁беларуская	-10.1632
▁Він	-10.1632
▁магл	-10.1632
ъ	-10.1639
▁пл	-10.1639
шай	-10.1644
оч	-10.1646
нас	-10.1655
чым	-10.1655
▁лу	-10.1656
нца	-10.1664
ней	-10.1665
▁Германія	-10.1665
▁падзел	-10.1669
▁матэрыял	-10.1676
▁бакоў	-10.1677
▁шляху	-10.1678
ter	-10.1681
тыўны	-10.1685
слав	-10.1686
▁ліст	-10.1686
▁дырэктар	-10.1686
▁двары	-10.1687
ос	-10.1688
▁каралеўска	-10.1689
▁жылі	-10.169
▁самай	-10.1693
▁адносін	-10.1694
da	-10.1694
▁Прэзідэнта	-10.1704
ек	-10.1704
▁могілках	-10.1708
▁пераваг	-10.1711
▁52	-10.1712
саў	-10.1714
▁Мікалая	-10.172
кцыі	-10.1724
▁прывяло	-10.1724
K	-10.1725
▁узроўнем	-10.1728
▁умова	-10.1728
берг	-10.1732
▁міністр	-10.1735
раваны	-10.1735
▁сынам	-10.1736
▁выкарыстоўваюць	-10.1737
ce	-10.1737
▁49	-10.1738
чат	-10.1747
▁Колькасць	-10.1747
▁ўласна	-10.1747
▁гістарычных	-10.1749
▁ролі	-10.1749
оз	-10.1753
▁шасці	-10.1755
сны	-10.1755
меры	-10.1758
▁спецыяльны	-10.176
▁мець	-10.1769
▁эпі	-10.177
▁1912	-10.177
ni	-10.177
хар	-10.1772
▁уключаючы	-10.1773
Ёрк	-10.1775
▁120	-10.1779
кса	-10.1784
