<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-3.16009
▁.	-3.27534
я	-4.10963
▁і	-4.29004
й	-4.32077
▁ў	-4.38958
е	-4.47313
а	-4.51943
х	-4.52187
▁у	-4.6393
▁)	-4.64044
▁(	-4.64144
▁з	-4.65282
м	-4.67771
і	-4.70114
▁—	-4.73299
▁на	-4.7337
у	-4.92206
ы	-4.95662
▁	-4.97286
;	-5.03216
▁&	-5.05963
га	-5.11675
-	-5.14337
▁У	-5.22882
▁«	-5.31073
▁»	-5.31165
ў	-5.4287
▁да	-5.58613
ць	-5.59509
▁па	-5.60696
quot	-5.63779
▁не	-5.72565
аў	-5.78479
.	-5.80116
мі	-5.81933
▁за	-5.88276
apos	-5.90437
▁в	-5.92558
▁ад	-5.95005
▁а	-5.96221
▁года	-5.97878
ю	-5.98276
▁с	-6.00572
лі	-6.04834
▁:	-6.08193
ам	-6.13592
▁г	-6.1772
ся	-6.19991
▁и	-6.2059
▁годзе	-6.20772
на	-6.21206
ла	-6.26717
и	-6.26756
цца	-6.28391
ка	-6.29842
т	-6.413
▁быў	-6.42834
с	-6.44302
▁аб	-6.46081
▁што	-6.47893
▁А	-6.511
▁для	-6.51696
▁З	-6.5653
▁На	-6.61386
▁2	-6.64885
▁́	-6.65528
▁вы	-6.65629
кі	-6.6613
ны	-6.67861
▁что	-6.68145
▁яго	-6.68964
▁пры	-6.69507
к	-6.69917
▁як	-6.70546
▁км	-6.73337
та	-6.81124
▁пра	-6.83475
ую	-6.85592
▁я	-6.86102
▁склад	-6.86472
да	-6.86857
амі	-6.87814
▁які	-6.88191
н	-6.90445
▁С	-6.90827
▁пад	-6.90881
цы	-6.92087
ь	-6.94471
л	-6.95346
▁якія	-6.96457
▁вобласці	-6.96813
д	-6.97093
▁;	-6.97375
▁была	-6.98715
о	-6.9915
▁таксама	-6.99918
▁по	-7.01656
ва	-7.06575
ных	-7.07719
▁Я	-7.09525
▁1	-7.10568
▁было	-7.11619
ах	-7.11668
ні	-7.11979
ай	-7.12367
▁Па	-7.13163
ма	-7.1411
ра	-7.15996
за	-7.16979
▁’	-7.17334
▁былі	-7.17943
ры	-7.18113
▁раёне	-7.19029
ш	-7.19296
▁это	-7.19773
▁В	-7.19824
▁м	-7.19889
це	-7.19932
ўся	-7.20459
ку	-7.22643
ты	-7.23015
ецца	-7.2338
най	-7.23516
нага	-7.23613
▁Да	-7.23658
ля	-7.23824
з	-7.25019
▁3	-7.26034
ем	-7.2711
▁мы	-7.27119
▁ён	-7.28919
му	-7.2957
▁-	-7.30844
го	-7.31304
▁але	-7.33345
▁сельсавета	-7.34348
▁са	-7.34397
не	-7.34863
ль	-7.35428
▁вёска	-7.36244
ную	-7.36458
са	-7.37064
чы	-7.37154
▁пасля	-7.3761
▁час	-7.37702
▁15	-7.37963
ов	-7.38544
ча	-7.3865
ныя	-7.39099
▁гэта	-7.39649
шы	-7.40332
▁За	-7.40354
р	-7.40646
▁к	-7.40712
▁больш	-7.42345
скага	-7.4243
ч	-7.42677
э	-7.43055
▁якая	-7.43458
▁ва	-7.4355
▁каля	-7.44654
ле	-7.45396
п	-7.45939
лася	-7.46766
▁16	-7.47479
ная	-7.48056
▁Уваходзі	-7.50458
▁раз	-7.50746
ды	-7.50791
▁как	-7.51361
▁о	-7.52054
ліся	-7.52059
▁17	-7.5234
▁Беларусі	-7.52498
г	-7.52853
▁іх	-7.53405
ці	-7.53569
но	-7.53711
▁М	-7.55168
▁дзе	-7.55241
▁або	-7.55342
▁так	-7.5571
скі	-7.56254
в	-7.56617
▁И	-7.5667
▁/	-7.57818
то	-7.58337
▁4	-7.58389
▁ст	-7.5861
юць	-7.58637
▁складае	-7.59001
▁чалавек	-7.59059
▁І	-7.59173
ня	-7.59865
скай	-7.60879
оў	-7.60911
▁яўляецца	-7.60999
сці	-7.62387
▁яе	-7.62402
па	-7.62681
ом	-7.63066
ным	-7.63653
ту	-7.64109
▁толькі	-7.65656
▁раён	-7.6616
ста	-7.66285
ли	-7.66295
▁пера	-7.66413
▁10	-7.66428
ба	-7.66505
▁?	-7.6666
▁год	-7.67619
▁5	-7.68101
▁насельніцтва	-7.68747
б	-7.68855
▁Пасля	-7.68896
ве	-7.70001
ша	-7.70422
▁из	-7.70563
▁П	-7.7141
▁гадоў	-7.71443
ло	-7.72811
ж	-7.74204
▁то	-7.75083
▁К	-7.75911
ть	-7.76724
▁12	-7.76918
зе	-7.79734
▁ці	-7.80122
▁14	-7.80928
дзе	-7.81192
▁%	-7.81476
вы	-7.82425
▁стаў	-7.82466
ру	-7.83452
i	-7.84797
рэ	-7.85012
сі	-7.85398
ві	-7.85732
▁от	-7.87143
▁Гэты	-7.87544
гі	-7.87777
▁Ка	-7.88342
▁вайны	-7.90162
▁6	-7.90622
▁горад	-7.91149
▁тым	-7.91741
▁калі	-7.92478
▁н	-7.92518
▁паміж	-7.93451
1	-7.9347
ф	-7.94285
дзі	-7.94563
юцца	-7.95024
жа	-7.95507
▁NGC	-7.95681
▁Пры	-7.96475
ц	-7.96999
▁13	-7.97538
s	-7.97763
▁горада	-7.97804
▁тэрыторыі	-7.9792
▁адзін	-7.98561
▁Вы	-7.98602
▁8	-7.98754
▁11	-7.99336
▁ка	-8.00203
▁Ма	-8.0069
▁Это	-8.00879
ко	-8.01695
ца	-8.02022
▁ект	-8.02968
▁некалькі	-8.04253
ак	-8.04333
▁галактыка	-8.04347
ну	-8.04424
▁Э	-8.04547
▁20	-8.05671
▁таго	-8.05743
▁над	-8.05788
▁ж	-8.06313
ага	-8.0635
лы	-8.06978
вер	-8.07037
▁9	-8.07137
▁при	-8.07576
▁Не	-8.07721
▁знаходзіцца	-8.08092
▁7	-8.08223
▁про	-8.08638
▁Б	-8.09008
▁до	-8.09239
▁но	-8.09438
узор	-8.09764
се	-8.10079
▁жа	-8.10348
▁іншыя	-8.10692
нскага	-8.11083
▁Но	-8.11275
▁раёна	-8.11535
зі	-8.11946
▁праз	-8.12293
▁Ба	-8.12379
▁рэдакцы	-8.12736
ння	-8.12792
ро	-8.1367
ду	-8.14058
▁э	-8.14385
▁Ла	-8.14914
сць	-8.15031
▁бы	-8.1505
ет	-8.15666
▁со	-8.1637
▁складзе	-8.16504
▁стагоддзя	-8.16862
▁якіх	-8.16935
тэ	-8.17284
▁гэтага	-8.17452
жы	-8.17521
▁мае	-8.17592
бі	-8.17844
▁іншых	-8.18781
▁I	-8.19502
▁арыгінальна	-8.19565
ой	-8.20115
▁месца	-8.20255
▁каталога	-8.2052
▁во	-8.21049
▁Са	-8.21537
▁они	-8.21582
скім	-8.21664
▁уваходзі	-8.21693
ми	-8.21865
лу	-8.21884
ст	-8.21929
▁гэты	-8.21991
▁б	-8.22125
▁пачатку	-8.22222
во	-8.22434
▁Пра	-8.22473
▁рас	-8.22604
▁Гэта	-8.22708
гу	-8.23294
▁цэнтр	-8.23679
▁лік	-8.2448
лю	-8.25124
▁Лі	-8.25157
скую	-8.2521
▁стала	-8.25416
▁гг	-8.25454
▁Ра	-8.26565
▁Мы	-8.26799
нь	-8.26994
жо	-8.27008
▁гадах	-8.27189
▁яны	-8.27217
▁гады	-8.2724
▁атрымаў	-8.27331
су	-8.27836
▁Г	-8.27886
мен	-8.28007
▁гэтым	-8.28158
ить	-8.28183
▁супраць	-8.28656
▁якой	-8.28744
▁інш	-8.28878
нне	-8.28885
▁п	-8.2894
▁ЗША	-8.30168
▁імя	-8.30246
ская	-8.30534
дэ	-8.30845
▁ба	-8.31111
▁C	-8.31369
▁два	-8.31443
ска	-8.31797
ё	-8.32404
нае	-8.33243
С	-8.33507
ки	-8.34253
по	-8.34292
▁беларускі	-8.34744
▁Віцебска	-8.34821
▁чал	-8.35263
▁права	-8.35536
▁СССР	-8.3568
▁сваё	-8.35687
▁Д	-8.35738
▁Рэспублікі	-8.35866
▁кан	-8.36391
▁Ар	-8.36431
▁ма	-8.36432
▁без	-8.36554
▁PGC	-8.37128
▁2008	-8.37223
▁частка	-8.37396
▁Паводле	-8.3749
▁Насельніцтва	-8.37979
▁некаторы	-8.38215
ву	-8.38808
▁S	-8.38838
▁IC	-8.38898
▁Беларусь	-8.39092
▁ракі	-8.39754
▁выніку	-8.3981
▁чтобы	-8.40665
▁возера	-8.40972
▁каб	-8.40978
▁30	-8.41172
зна	-8.41987
▁двух	-8.42109
нік	-8.42296
▁Ва	-8.42597
ства	-8.42698
▁той	-8.42972
▁же	-8.43236
▁Ме	-8.43793
▁нас	-8.44092
▁яна	-8.44577
▁об	-8.44763
▁першы	-8.44765
▁разам	-8.45182
▁тыпу	-8.45265
▁Расіі	-8.45446
цкага	-8.45781
▁–	-8.45792
▁II	-8.45843
ной	-8.4622
▁Га	-8.46453
▁яшчэ	-8.46514
▁індэкс	-8.46571
▁О	-8.46777
▁тры	-8.46921
▁дэ	-8.4694
▁аднак	-8.47158
▁По	-8.4721
▁вядомы	-8.4747
▁кар	-8.477
▁мая	-8.48178
▁размешчаны	-8.48208
▁2009	-8.48398
К	-8.48538
▁Беларуска	-8.48666
▁маюць	-8.48721
▁якога	-8.48747
▁розны	-8.48786
ючы	-8.4945
▁25	-8.49614
▁можа	-8.49725
А	-8.5011
коў	-8.50122
▁ліпеня	-8.50211
▁студзеня	-8.50221
▁Ён	-8.50378
пі	-8.50789
▁пералічаны	-8.50874
y	-8.51284
▁рэ	-8.5218
▁когда	-8.52668
фі	-8.53076
▁Ле	-8.53098
▁д	-8.5311
▁Плошча	-8.5331
нскі	-8.53388
фа	-8.53435
▁ліку	-8.53709
▁Мінскай	-8.53864
▁ра	-8.54568
▁Аднак	-8.54642
▁он	-8.54745
▁Аб	-8.54965
▁Ф	-8.54983
▁сям	-8.55022
тра	-8.55351
до	-8.55514
бра	-8.55553
таў	-8.55557
▁чэрвеня	-8.55569
▁Су	-8.55576
▁тыс	-8.55677
▁f	-8.55679
▁мовы	-8.55762
▁или	-8.55885
сіх	-8.559
▁вёскі	-8.55986
▁перыяд	-8.56067
скіх	-8.56077
▁падчас	-8.56207
▁Е	-8.56459
▁18	-8.56575
▁бо	-8.56887
▁т	-8.57137
каў	-8.57277
▁Ю	-8.57677
▁краіны	-8.57954
▁адміністрацыйна	-8.58451
▁Ве	-8.58728
ман	-8.5887
▁ектаў	-8.58952
нымі	-8.59012
▁снежня	-8.59064
▁ко	-8.59189
▁под	-8.59258
▁гісторыі	-8.59831
▁свету	-8.59885
ют	-8.60479
▁все	-8.60548
▁шмат	-8.6061
нні	-8.60671
▁чынам	-8.60923
▁Ш	-8.61011
▁га	-8.61073
▁кастрычніка	-8.61077
▁Так	-8.61742
▁ўсход	-8.61824
камі	-8.62639
нка	-8.62754
зы	-8.62763
▁эти	-8.62834
цкі	-8.62857
▁Ад	-8.62899
▁працы	-8.63063
▁Бу	-8.63133
тры	-8.63171
ая	-8.63229
▁адным	-8.63264
▁их	-8.63328
ран	-8.63345
▁назва	-8.63516
▁часу	-8.63607
▁Ха	-8.63895
мо	-8.63955
валі	-8.63969
▁якасці	-8.64117
▁сярод	-8.64356
▁есть	-8.64636
▁агульнага	-8.64682
▁Х	-8.64702
▁верасня	-8.64707
▁2013	-8.64729
▁если	-8.64787
▁вельмі	-8.64909
▁сакавіка	-8.64931
бы	-8.65048
ти	-8.65182
шча	-8.65508
ова	-8.65751
▁якое	-8.65798
▁жніўня	-8.65937
▁адна	-8.66379
▁Але	-8.66415
▁Мі	-8.66645
ск	-8.66661
▁Пад	-8.66942
▁якім	-8.67276
▁меня	-8.67562
G	-8.68273
▁нар	-8.68284
сты	-8.6846
▁_	-8.68531
вод	-8.68726
▁Польшчы	-8.68778
▁очень	-8.68852
▁19	-8.68859
▁которые	-8.68868
▁Та	-8.68891
▁ўсё	-8.6928
▁паводле	-8.6946
▁культуры	-8.69496
▁Ры	-8.70718
▁трох	-8.70744
n	-8.70779
▁Н	-8.70856
ре	-8.71027
бу	-8.71212
▁працягу	-8.71226
мер	-8.71343
▁Італіі	-8.71485
▁тысяч	-8.71587
▁частцы	-8.72031
ых	-8.72114
чны	-8.72194
▁ім	-8.72212
▁его	-8.72218
▁пазней	-8.72908
▁колькасць	-8.72921
▁Ко	-8.73134
▁канцы	-8.73172
ок	-8.73202
▁Калі	-8.73205
▁P	-8.73283
000	-8.733
кава	-8.73451
r	-8.73896
▁лістапада	-8.74128
▁мора	-8.74159
ен	-8.74209
▁Новага	-8.74449
стаў	-8.74453
▁лічыцц	-8.74522
▁ды	-8.74765
▁Ві	-8.74811
▁свайго	-8.74818
ваў	-8.74824
сто	-8.74873
П	-8.74946
▁ста	-8.75234
▁БССР	-8.75335
5	-8.75706
▁чым	-8.75752
▁красавіка	-8.75887
▁быць	-8.75917
▁22	-8.76094
▁імперыі	-8.76179
e	-8.76181
▁Мо	-8.76572
▁шэраг	-8.76667
▁яўляюцца	-8.76701
бо	-8.76793
▁может	-8.76807
дзя	-8.76952
▁A	-8.76971
чэ	-8.77083
▁таму	-8.77157
▁21	-8.77163
ар	-8.77203
ormula	-8.77671
▁2010	-8.77696
ке	-8.78371
▁23	-8.78462
▁Для	-8.78471
ход	-8.78487
ется	-8.78548
стра	-8.78561
насць	-8.78582
▁шчыльнасць	-8.78868
▁лет	-8.78923
ге	-8.79029
2	-8.79217
со	-8.79456
▁24	-8.79461
ри	-8.79545
▁B	-8.79688
▁ні	-8.79892
▁28	-8.80006
▁павета	-8.80276
▁ля	-8.80322
▁Дэ	-8.80943
▁ш	-8.81144
▁та	-8.81354
нікі	-8.81364
▁горадзе	-8.81503
▁могу	-8.81617
▁там	-8.8173
▁можна	-8.8179
▁вядома	-8.81911
▁смерці	-8.81961
▁мне	-8.82011
▁E	-8.82014
o	-8.82115
▁M	-8.8212
▁працаваў	-8.82511
▁лютага	-8.82571
▁навук	-8.82603
ён	-8.8267
ами	-8.82688
▁Ку	-8.82766
▁тут	-8.8279
▁см	-8.82838
▁Рэ	-8.83096
▁Сі	-8.83157
▁жыцця	-8.83744
Б	-8.84045
▁пачаў	-8.84159
▁Кар	-8.84305
нг	-8.84316
тар	-8.84349
▁Т	-8.84548
▁ле	-8.84549
▁нацыянальна	-8.84661
▁звычайна	-8.84698
раў	-8.84735
кай	-8.84766
▁2004	-8.84872
▁менш	-8.85073
▁Даўжыня	-8.85202
скія	-8.85221
М	-8.85404
чу	-8.85581
нскай	-8.85636
он	-8.85674
тан	-8.85803
▁2014	-8.85861
▁найбольш	-8.85918
авіч	-8.86007
ться	-8.86011
сваю	-8.86029
▁100	-8.86186
▁сама	-8.86802
▁яму	-8.8684
▁сябе	-8.87002
▁ли	-8.87217
джа	-8.87297
▁Ро	-8.87309
▁No	-8.87493
▁2011	-8.87574
▁26	-8.876
Д	-8.87772
▁лі	-8.87983
▁сувязі	-8.88283
▁лініі	-8.88583
▁пере	-8.88711
вой	-8.88813
▁всё	-8.88832
бе	-8.89039
▁ня	-8.89083
▁V	-8.89093
3	-8.8912
▁был	-8.89464
▁27	-8.89646
▁дзяржаўны	-8.89867
▁сталі	-8.8999
▁захад	-8.90139
▁Р	-8.90207
▁Яго	-8.90448
гра	-8.90588
er	-8.90635
лен	-8.90749
▁вобласць	-8.90782
▁2012	-8.9079
пе	-8.90917
▁50	-8.91478
насці	-8.91568
▁напрыклад	-8.91572
▁ку	-8.91611
▁Смех	-8.91674
клад	-8.91764
пра	-8.91997
кан	-8.91997
▁&#93;	-8.92141
▁1999	-8.92224
▁свой	-8.92331
▁цяпер	-8.92344
вых	-8.9253
те	-8.9257
ава	-8.92683
▁Ша	-8.92838
▁абазначэнні	-8.92882
▁Гродзенскай	-8.92959
▁часам	-8.9301
фе	-8.93052
▁ша	-8.93082
нскім	-8.93103
▁дзяржавы	-8.93193
пры	-8.93219
▁&#9	-8.93246
▁адной	-8.93285
▁жыхароў	-8.9347
стан	-8.93477
u	-8.9351
ўшы	-8.93561
▁беларускай	-8.93742
▁сусветнай	-8.9379
▁значна	-8.93795
▁мастацтва	-8.93933
▁Спіс	-8.94017
▁Таксама	-8.94017
▁часта	-8.94048
▁р	-8.94169
▁...	-8.94201
▁амаль	-8.94227
ан	-8.94528
l	-8.94587
▁клуб	-8.94632
или	-8.95027
▁только	-8.95105
зу	-8.95134
Р	-8.95158
▁ла	-8.95356
▁сваіх	-8.95464
▁размешчана	-8.95556
▁XIX	-8.95557
▁2007	-8.95658
▁том	-8.957
▁Се	-8.95717
▁2006	-8.95761
▁ўваходзіл	-8.95803
скае	-8.95911
▁Л	-8.95984
▁код	-8.96032
І	-8.96035
▁пераважна	-8.96091
▁Германіі	-8.96159
▁ха	-8.96288
кры	-8.96385
▁асабліва	-8.9639
▁Яна	-8.9647
ян	-8.96475
кам	-8.96605
▁плошч	-8.96644
t	-8.96735
▁Гу	-8.96783
ём	-8.97023
▁сын	-8.9712
В	-8.97274
род	-8.97316
c	-8.97553
▁Расійска	-8.97683
▁сабой	-8.97855
▁часткі	-8.9788
d	-8.98379
▁перад	-8.98791
▁Во	-8.98839
атым	-8.98859
авых	-8.98905
бор	-8.98923
▁чем	-8.99013
▁Мар	-8.99104
▁святы	-8.99127
▁спіс	-8.99148
▁сучасна	-8.99188
▁сам	-8.99204
▁Ча	-8.99304
▁сельска	-8.99312
▁пара	-8.99329
▁!	-8.99512
ця	-8.99634
Т	-8.99667
▁40	-8.99708
чи	-8.99985
ни	-9.00277
▁F	-9.00279
▁арміі	-9.00613
▁нават	-9.00946
▁Бар	-9.01004
▁слова	-9.01166
▁камуна	-9.01295
ніка	-9.01431
ступ	-9.01445
нія	-9.01494
▁дзеяч	-9.01719
раз	-9.01793
▁°	-9.01808
нкі	-9.01872
сь	-9.0198
ор	-9.02013
▁канца	-9.02215
▁2016	-9.02218
чных	-9.02295
даў	-9.02362
▁1944	-9.02543
▁рака	-9.02544
▁пункта	-9.02689
▁збор	-9.02756
ніца	-9.02946
пер	-9.03133
▁месцы	-9.03155
лін	-9.03279
▁рэгіёне	-9.03399
▁+	-9.03474
▁жанчын	-9.03507
A	-9.03646
▁мове	-9.03723
ген	-9.03723
каз	-9.03753
▁2005	-9.04031
▁Ге	-9.04367
▁Пі	-9.04406
лё	-9.04744
▁Бо	-9.04821
▁боку	-9.05283
▁Тэ	-9.05413
▁Ні	-9.05576
4	-9.05922
▁другой	-9.05987
▁раслін	-9.06132
▁першым	-9.06192
▁размяшчае	-9.06256
лена	-9.0631
▁2000	-9.06385
▁Францыі	-9.06441
цэ	-9.06567
ные	-9.06601
вед	-9.06867
▁2015	-9.06924
шэ	-9.07198
сти	-9.07249
▁паўночны	-9.0725
▁буйны	-9.07301
ком	-9.07324
▁ре	-9.07351
▁того	-9.07372
▁Кан	-9.07464
▁Бе	-9.07527
▁людей	-9.07546
▁паўночна	-9.07612
▁поўначы	-9.07719
кс	-9.07724
нда	-9.07752
▁партыі	-9.07839
▁потому	-9.07857
▁H	-9.07862
сцю	-9.07924
сы	-9.07927
▁сваім	-9.07968
▁Мінска	-9.07975
▁мужчын	-9.08013
▁відаў	-9.08066
чная	-9.08363
▁групы	-9.084
us	-9.08439
▁Падчас	-9.08667
▁быть	-9.08827
en	-9.08841
ения	-9.08906
▁паўднёвы	-9.08932
▁млн	-9.08976
▁аднаго	-9.0907
▁просто	-9.09201
він	-9.09264
ит	-9.09482
▁мова	-9.09584
▁стагоддзі	-9.09606
шкі	-9.09689
ец	-9.09964
▁ты	-9.10013
▁29	-9.10056
▁D	-9.10219
▁паўднёва	-9.10323
▁1941	-9.10436
▁дадзеных	-9.10466
▁Го	-9.10505
сан	-9.10509
▁ўдзел	-9.10729
▁ўсе	-9.10729
▁дзень	-9.10796
▁вер	-9.10821
▁III	-9.10935
▁ер	-9.10971
ус	-9.11139
▁ёй	-9.11283
▁вас	-9.11321
▁перша	-9.11333
▁меў	-9.11357
цкай	-9.1137
че	-9.11398
▁чалавека	-9.11444
▁MCG	-9.11445
▁караля	-9.11451
▁Лу	-9.11618
Г	-9.11652
▁складала	-9.11664
▁G	-9.11674
▁мала	-9.11695
a	-9.11971
▁Ру	-9.11979
нцы	-9.12042
▁сямейства	-9.12192
ланд	-9.12441
кра	-9.12482
цаў	-9.12541
нд	-9.12546
чка	-9.1275
ўна	-9.128
▁тое	-9.12873
▁Займае	-9.12953
дар	-9.13014
▁1-	-9.13061
▁гонар	-9.13117
▁род	-9.13153
кар	-9.13213
▁нямецкі	-9.13403
ін	-9.13456
▁Еўропы	-9.13532
▁акругі	-9.13589
▁Брэсцка	-9.13746
▁пі	-9.1383
▁она	-9.14006
пу	-9.14022
▁Ду	-9.14053
ўскага	-9.14126
▁вам	-9.14234
▁спа	-9.14516
рыя	-9.14603
▁больше	-9.14712
▁Украіны	-9.1472
▁Акрам	-9.14745
▁ёсць	-9.14809
эр	-9.14815
▁захадзе	-9.1491
ад	-9.15048
▁працэс	-9.15053
▁Заходня	-9.15084
вар	-9.15141
шка	-9.15168
▁наступны	-9.15209
пы	-9.15215
▁асноўным	-9.15501
ще	-9.15539
там	-9.15636
▁000	-9.15638
▁тра	-9.15656
in	-9.15688
ного	-9.15707
▁этого	-9.158
вен	-9.15855
▁2-	-9.16039
гор	-9.16276
▁сістэмы	-9.16438
▁Магілёўскай	-9.16824
авыя	-9.16827
▁свае	-9.16867
▁пражывал	-9.16907
ёр	-9.16984
выя	-9.17197
▁скончыў	-9.17232
▁ап	-9.17235
▁Кара	-9.17279
вая	-9.17318
▁цела	-9.17392
▁То	-9.17496
▁Пе	-9.17523
▁палітычны	-9.17577
▁Аляксандр	-9.17603
▁Паўднёва	-9.17735
▁створаны	-9.1776
▁гэтых	-9.18095
дэн	-9.18135
▁Кі	-9.18286
▁населена	-9.18444
▁апошні	-9.18468
ым	-9.18558
▁суд	-9.187
▁паверхні	-9.18781
▁Они	-9.1898
вай	-9.19
al	-9.19056
▁беларуска	-9.19105
▁Ло	-9.1913
ии	-9.19281
▁роду	-9.19348
ar	-9.19378
▁ваяводства	-9.19539
▁0	-9.19639
▁група	-9.19745
▁Ан	-9.19923
▁Гі	-9.19996
▁савецкі	-9.20051
цу	-9.20393
9	-9.20535
▁першай	-9.20631
▁зноў	-9.20827
▁царква	-9.20829
▁Мінск	-9.20838
8	-9.21216
▁Як	-9.21288
нікаў	-9.21316
40	-9.21345
▁Раз	-9.21418
ходзіць	-9.21548
▁1918	-9.21618
▁2017	-9.21625
▁чаго	-9.21709
ил	-9.21734
▁Ман	-9.21769
піс	-9.21846
▁Ч	-9.21884
▁новы	-9.21926
z	-9.22
вання	-9.22026
льны	-9.22029
▁шырока	-9.22177
▁руху	-9.22206
вае	-9.22313
▁Вялікай	-9.22389
▁ўз	-9.22575
▁агульна	-9.22684
50	-9.22687
▁Сан	-9.22754
стры	-9.23023
ние	-9.2306
тэр	-9.23072
re	-9.23072
▁атрымала	-9.23111
▁Ц	-9.23156
is	-9.23196
▁Савета	-9.23221
вал	-9.23225
▁были	-9.23236
▁который	-9.23268
▁вяліка	-9.23344
▁1939	-9.23372
▁кон	-9.2356
вала	-9.23714
ваць	-9.23773
▁назву	-9.23773
▁вот	-9.23824
▁асобны	-9.23839
▁галоўным	-9.23922
ra	-9.24013
▁Мінску	-9.24075
S	-9.2408
ер	-9.24088
7	-9.24266
▁сістэма	-9.24377
сть	-9.24404
0	-9.24409
наў	-9.24471
▁Он	-9.24483
вяз	-9.24483
чнага	-9.24537
рон	-9.24579
▁школы	-9.24697
6	-9.24924
▁XX	-9.25049
так	-9.25186
b	-9.25295
шчы	-9.2541
▁план	-9.25421
▁ру	-9.25479
▁навуковы	-9.256
▁где	-9.25681
от	-9.25704
▁N	-9.2581
чныя	-9.25843
бер	-9.25933
▁палов	-9.25958
▁мела	-9.25987
лены	-9.26058
ана	-9.26075
▁Ту	-9.2608
чнай	-9.26169
▁этом	-9.26178
▁1945	-9.26188
▁Пера	-9.26217
ключ	-9.26252
ются	-9.26276
же	-9.26387
льную	-9.26443
▁Ты	-9.26453
▁краін	-9.26609
▁дзве	-9.26884
▁цэнтру	-9.26952
▁Аль	-9.26963
▁Паштовы	-9.26969
▁вады	-9.27072
▁прыток	-9.27119
нава	-9.27169
кова	-9.27229
пад	-9.27244
▁тэрмін	-9.27282
▁цэнтры	-9.27302
нт	-9.27432
стэр	-9.27437
▁можно	-9.2746
нс	-9.27572
▁літаратуры	-9.27589
▁прызначаны	-9.27592
▁сіл	-9.27767
▁время	-9.27836
ёт	-9.27924
▁Заступнікам	-9.27925
▁Тэлефонны	-9.2797
10	-9.27984
авай	-9.28132
▁самых	-9.28352
m	-9.28355
▁ю	-9.28359
▁пабудаваны	-9.28404
▁будет	-9.28407
лись	-9.28422
▁31	-9.28427
▁свеце	-9.28616
▁Кры	-9.29035
▁Пу	-9.29113
ванне	-9.29117
тка	-9.29229
алі	-9.29339
▁клуба	-9.29584
▁мелі	-9.29699
▁бу	-9.29712
▁царквы	-9.29774
▁цалкам	-9.29911
нер	-9.29949
▁ваенны	-9.30036
▁людзей	-9.30094
▁Бра	-9.30112
▁гміна	-9.3014
▁Со	-9.30163
▁люди	-9.30238
▁1940	-9.303
▁будаўніцтва	-9.30322
рас	-9.30383
▁аснове	-9.30391
ал	-9.3067
▁жыццё	-9.30705
▁заста	-9.30768
▁паў	-9.30801
▁пачалі	-9.30906
▁ём	-9.3095
▁склада	-9.30962
раб	-9.31138
▁закон	-9.3124
▁выглядзе	-9.31288
▁Бі	-9.31301
вую	-9.3136
льных	-9.31395
▁колькасці	-9.31435
▁более	-9.31475
▁T	-9.3149
▁Адміністрацыйны	-9.31635
▁мо	-9.31647
▁губерні	-9.31663
▁которо	-9.31672
▁генерал	-9.31692
жи	-9.31762
ўка	-9.31834
▁Вер	-9.31848
нэ	-9.3186
Н	-9.31934
60	-9.31941
рад	-9.32001
ите	-9.32031
▁Гомельскай	-9.32059
le	-9.32059
▁XVIII	-9.32181
ше	-9.32357
ску	-9.32367
▁свет	-9.32373
▁Как	-9.32417
ках	-9.32529
▁галін	-9.32543
▁Кра	-9.32662
▁Праз	-9.32767
Л	-9.32847
▁прыкладна	-9.3289
нская	-9.32995
▁ўніверсітэта	-9.33075
▁вялікі	-9.33213
▁афіцыйна	-9.33304
▁хутка	-9.33328
▁рэк	-9.33359
▁кры	-9.33408
кон	-9.33478
▁кара	-9.33578
▁ещё	-9.33579
▁пункт	-9.33595
▁якую	-9.33628
▁сяло	-9.33634
ное	-9.33732
ленне	-9.33783
овую	-9.33794
▁арганізацыі	-9.33933
on	-9.34012
▁падпарадкоўвае	-9.34055
▁Хо	-9.34131
▁такі	-9.34172
▁жывёл	-9.34511
▁раней	-9.34524
▁член	-9.34711
20	-9.34779
▁R	-9.34788
▁Нацыянальна	-9.34887
k	-9.34926
C	-9.35076
▁Скончыў	-9.35078
▁поўдні	-9.35126
рэн	-9.35161
▁гор	-9.35161
▁Если	-9.35174
яр	-9.35232
ван	-9.35321
▁ча	-9.35444
▁вуліцы	-9.35461
▁перапісу	-9.35589
ном	-9.35592
вічы	-9.35624
лет	-9.35684
ди	-9.35821
▁ZW	-9.35825
▁Друго	-9.35869
▁станцыя	-9.35949
▁войскі	-9.35963
лан	-9.36015
вяр	-9.36099
▁спіральна	-9.36212
▁много	-9.36337
льнай	-9.36343
цыю	-9.36346
▁дзяржаўна	-9.36542
▁Аўтар	-9.36606
▁цэнтрам	-9.36611
▁ас	-9.36652
▁1943	-9.36661
▁кі	-9.36666
нам	-9.36724
льнага	-9.37123
тэн	-9.37246
▁ролю	-9.37255
▁зямлі	-9.37315
сла	-9.3732
▁Саюза	-9.37427
▁мог	-9.37429
▁статус	-9.37483
▁храм	-9.37542
твор	-9.37565
▁створана	-9.37704
ство	-9.37733
▁Дзе	-9.37744
тым	-9.37902
слаў	-9.37905
▁будзе	-9.37922
▁тытул	-9.37987
an	-9.38008
▁кра	-9.38112
▁саюз	-9.38208
▁населены	-9.38279
▁2001	-9.3828
▁них	-9.38301
ары	-9.38353
▁від	-9.38397
es	-9.38403
70	-9.38424
▁этот	-9.38551
▁станцыі	-9.38567
D	-9.38755
▁Сярод	-9.38846
▁самым	-9.3899
ноў	-9.39141
▁потым	-9.39214
▁2002	-9.3932
дра	-9.39373
▁галоўны	-9.39377
▁назад	-9.39577
30	-9.3963
f	-9.39635
▁удзел	-9.3973
ния	-9.39822
▁уз	-9.39822
▁K	-9.39933
▁дзяцей	-9.40047
▁Быў	-9.40079
▁кіравання	-9.40126
▁ступені	-9.40147
▁добра	-9.40156
or	-9.40169
▁её	-9.4022
ткі	-9.40416
▁1919	-9.40416
сна	-9.40422
авы	-9.40432
▁i	-9.40458
▁Ста	-9.40686
▁поўдзень	-9.40857
▁войска	-9.40869
▁само	-9.41045
льныя	-9.41049
ин	-9.41145
▁Тра	-9.41183
▁Нью	-9.4132
▁Вялікага	-9.4138
▁Айчынна	-9.41443
тор	-9.41478
▁плошчы	-9.41553
ева	-9.41554
ви	-9.41555
▁1991	-9.41706
▁усе	-9.41846
▁будынак	-9.41853
▁Ды	-9.41916
мар	-9.4217
шу	-9.42455
▁заснаваны	-9.42482
сам	-9.42526
лом	-9.42607
▁2003	-9.42731
стро	-9.42746
▁раман	-9.42782
▁1920	-9.42817
лоў	-9.42868
▁Вот	-9.42956
19	-9.42989
▁сельсавет	-9.42991
▁войскаў	-9.43118
▁пе	-9.43133
ніцы	-9.43233
▁Яны	-9.43261
▁мм	-9.43314
▁чатырох	-9.43327
▁пасаду	-9.43384
▁Фі	-9.434
▁цэнтра	-9.43415
▁Ян	-9.43443
▁метраў	-9.43518
лаў	-9.43602
чную	-9.43675
У	-9.43769
чным	-9.43987
▁дом	-9.44051
▁называ	-9.44081
▁цэнтральна	-9.44284
ri	-9.44387
ена	-9.44431
▁IV	-9.44498
віч	-9.445
жэ	-9.44527
▁хоць	-9.44751
лей	-9.45072
▁свое	-9.45142
▁тем	-9.45158
▁пред	-9.4517
▁тэрыторыя	-9.45248
▁Фа	-9.45257
ацыі	-9.45259
▁XVI	-9.45348
▁другі	-9.45628
▁Еўропе	-9.45754
ваецца	-9.45756
▁1990	-9.45772
▁моў	-9.45846
чын	-9.45903
▁60	-9.4594
пера	-9.46019
▁развіцця	-9.46025
след	-9.46176
▁ўніверсітэт	-9.46192
▁♫	-9.46209
лер	-9.46235
▁руска	-9.4626
▁Рас	-9.46293
стве	-9.46372
▁формы	-9.46854
ать	-9.46903
ят	-9.46921
▁моцна	-9.47127
▁Аплодисменты	-9.47179
сп	-9.47183
▁частк	-9.47184
валася	-9.4727
де	-9.47312
▁эпох	-9.47316
▁знаходзяцца	-9.47396
▁народ	-9.47458
буд	-9.4746
▁ўрад	-9.47511
йскага	-9.4762
▁мясцовы	-9.47747
▁дзён	-9.47753
ение	-9.47812
▁году	-9.47833
▁таварыства	-9.47888
80	-9.47893
тары	-9.47926
▁пу	-9.47934
бар	-9.47935
▁200	-9.47943
лад	-9.47971
ный	-9.48014
▁адміністрацыйны	-9.48138
▁1992	-9.48279
▁дапамогай	-9.48296
ўскі	-9.48314
▁зборна	-9.48324
▁Назв	-9.48539
дж	-9.48562
▁стра	-9.48685
лас	-9.48741
кла	-9.48758
прав	-9.48822
▁ар	-9.48869
нта	-9.48909
▁Ля	-9.48922
▁музей	-9.48955
▁праца	-9.49193
▁кожна	-9.49222
▁вёсц	-9.49243
цкая	-9.49342
Ф	-9.49399
▁Мала	-9.49442
роў	-9.4951
вым	-9.4955
▁Знаходзі	-9.49564
▁Ня	-9.49573
▁магчыма	-9.49604
▁дзейнасці	-9.49649
▁характар	-9.49757
овы	-9.4977
▁Усе	-9.49793
I	-9.49858
▁Іван	-9.49981
тон	-9.50023
▁адкрыты	-9.50084
▁ін	-9.50084
▁пасёлак	-9.50092
луча	-9.501
▁школа	-9.50176
▁курс	-9.50197
▁новага	-9.50212
▁Рэчы	-9.50256
▁Му	-9.50362
▁XVII	-9.50453
▁Аляксандра	-9.50486
▁кароль	-9.5062
рож	-9.50712
ско	-9.50717
▁35	-9.50724
▁былы	-9.50724
▁нарадзіў	-9.50809
▁такіх	-9.5083
▁Адзін	-9.50854
бры	-9.50908
▁гміны	-9.50942
▁расійскі	-9.50944
▁Перша	-9.51021
▁памёр	-9.51049
▁амерыканскі	-9.51124
ваюць	-9.5113
▁наш	-9.51157
▁нужно	-9.51215
▁Першы	-9.51231
▁розныя	-9.5128
▁даже	-9.51291
аль	-9.51299
ого	-9.51322
▁шы	-9.51341
▁уже	-9.5135
▁вострава	-9.51428
▁Найбольш	-9.51487
▁касцёл	-9.51546
сен	-9.51587
▁мясцова	-9.51616
▁Ке	-9.51692
кара	-9.51696
альны	-9.51897
▁часткай	-9.51906
▁беразе	-9.51921
▁вярну	-9.51944
эн	-9.52019
рын	-9.52089
▁Пазней	-9.52092
▁сделать	-9.52148
▁французскі	-9.52223
нос	-9.52299
g	-9.52472
лось	-9.52489
▁один	-9.52508
▁звязаны	-9.5262
▁комплекс	-9.52645
фор	-9.52653
выкарыстоўваецца	-9.52691
▁востраў	-9.52722
▁камп	-9.52732
▁Нарадзіў	-9.52737
▁бра	-9.52767
▁нацыянальны	-9.52781
▁анты	-9.52829
тур	-9.52866
▁70	-9.52869
▁ту	-9.52964
▁стан	-9.52999
▁тур	-9.53046
▁момант	-9.5308
▁1917	-9.53106
▁значны	-9.53125
▁кто	-9.53197
▁Ак	-9.53277
▁дзейнасць	-9.53294
аюць	-9.53343
вет	-9.53396
▁плошча	-9.5343
▁Ал	-9.53437
сце	-9.53439
▁вайну	-9.53529
тава	-9.53558
про	-9.53621
▁ц	-9.53651
▁прызна	-9.5367
▁архітэктуры	-9.53698
▁Хар	-9.53706
ch	-9.5372
дэр	-9.53804
▁Казахстана	-9.53837
▁між	-9.53931
▁L	-9.54011
▁князя	-9.54045
▁самы	-9.54115
▁фа	-9.54145
оўскі	-9.54146
E	-9.54384
▁міжнародны	-9.54481
▁маці	-9.54506
▁праводзі	-9.54552
P	-9.54575
льная	-9.54576
ром	-9.54755
22	-9.54901
дзь	-9.54963
▁інстытут	-9.54986
цкім	-9.55005
▁тэ	-9.55007
нец	-9.55019
аваны	-9.5505
▁гар	-9.55106
нняў	-9.5515
▁жизни	-9.55182
чкі	-9.55219
▁перш	-9.5529
▁Пер	-9.55512
▁асоб	-9.55523
▁займае	-9.55527
B	-9.55645
▁мар	-9.55646
▁адзінка	-9.5569
пар	-9.55691
te	-9.55715
14	-9.55734
▁вид	-9.55741
▁ўваходзі	-9.56108
▁абароны	-9.56329
32	-9.56454
▁значэнне	-9.56495
▁старажытны	-9.56538
овых	-9.56599
няў	-9.5668
▁дзяржаў	-9.56687
O	-9.56764
тара	-9.56798
ган	-9.56843
▁гульні	-9.56857
▁Горад	-9.56922
▁1994	-9.56968
ности	-9.56998
▁Каля	-9.5708
▁s	-9.5717
ксі	-9.57228
▁бес	-9.57238
гна	-9.57277
▁можем	-9.57377
▁французска	-9.57483
▁Жы	-9.57517
▁матчы	-9.57564
▁здесь	-9.57616
▁замежны	-9.57647
▁Першай	-9.57654
льскага	-9.57686
▁Паспалітай	-9.57716
▁чэмпіянату	-9.57739
▁выпадку	-9.57747
лся	-9.57808
▁1921	-9.57871
▁працу	-9.57997
▁белы	-9.58006
ци	-9.58137
▁Кам	-9.58146
▁прыватнасц	-9.58224
▁Уладзімір	-9.58265
▁такім	-9.58278
▁правы	-9.58313
▁альбо	-9.5832
▁праект	-9.5841
▁мяжы	-9.58438
валіся	-9.58454
нак	-9.58455
▁кампаніі	-9.58463
▁Бела	-9.5847
▁До	-9.58537
T	-9.58614
дава	-9.58633
ню	-9.58634
▁правінцыі	-9.58639
льскі	-9.58891
▁творы	-9.58956
бл	-9.58971
вага	-9.59035
▁Гра	-9.59142
▁сяла	-9.59225
лава	-9.5923
▁першага	-9.59283
▁шматлікі	-9.59386
▁1998	-9.5945
лон	-9.5947
жу	-9.59482
▁всего	-9.59495
▁=	-9.59499
▁Гор	-9.5953
▁нет	-9.59589
▁асноўны	-9.59688
ъ	-9.59744
▁1997	-9.59847
▁народна	-9.59909
ліва	-9.60015
▁сем	-9.60033
▁бок	-9.60122
▁футбаліст	-9.60144
▁гарадскі	-9.60287
▁1996	-9.60341
▁поўнач	-9.60434
▁себя	-9.60484
▁Паўночнай	-9.60561
▁Код	-9.60607
▁кнігі	-9.6061
▁ни	-9.60624
▁іншымі	-9.60628
ол	-9.60653
▁стылі	-9.60759
віцкага	-9.6081
▁этой	-9.60846
▁шырыня	-9.60856
▁1995	-9.60868
оўскага	-9.60894
чаны	-9.60907
90	-9.60923
▁Дж	-9.60932
ала	-9.6096
▁напрамк	-9.60981
▁назвай	-9.61207
рава	-9.6128
об	-9.61346
тыка	-9.61397
▁UGC	-9.61416
09	-9.61468
▁сто	-9.61641
▁ВКЛ	-9.6176
▁прынцып	-9.61764
Х	-9.61845
▁гра	-9.6193
▁фі	-9.61937
▁турнір	-9.61962
▁32	-9.62028
▁актыўна	-9.62057
la	-9.62069
▁Карл	-9.6209
24	-9.62126
▁Тры	-9.62162
рд	-9.62178
▁Вялікабрытаніі	-9.62199
▁Святога	-9.62319
▁дзякуючы	-9.62335
сця	-9.62349
ктар	-9.62445
эль	-9.62445
▁доўгі	-9.62449
ность	-9.62468
▁сум	-9.62592
35	-9.62703
▁3-	-9.62725
18	-9.6281
аб	-9.6296
ia	-9.63071
▁абраны	-9.63106
▁прафесар	-9.6317
ваўся	-9.63199
▁транс	-9.63211
▁Фе	-9.63312
el	-9.63361
▁сейчас	-9.63399
сяго	-9.6348
▁вуліца	-9.63525
бро	-9.63577
пан	-9.63643
ляў	-9.63654
▁Ці	-9.63732
▁вытворчасці	-9.63774
▁Мак	-9.63826
▁мову	-9.63834
▁акадэміі	-9.63836
фер	-9.6392
▁шлях	-9.64008
рус	-9.64021
▁чу	-9.64026
▁гарадскога	-9.6406
▁княства	-9.64092
M	-9.64187
цін	-9.64192
йскай	-9.64259
▁рашэнне	-9.64307
▁1993	-9.64374
▁завод	-9.64386
▁пол	-9.64402
▁польскі	-9.64424
▁друг	-9.64446
▁ак	-9.64451
▁Усходня	-9.64473
▁Чырвона	-9.64505
▁стане	-9.64601
мана	-9.64805
▁межах	-9.64808
▁O	-9.64881
45	-9.6496
▁развіццё	-9.65008
дры	-9.65149
▁мноства	-9.65272
▁также	-9.65283
▁сілы	-9.65338
▁пар	-9.65412
▁Савецка	-9.65434
44	-9.65544
овіч	-9.65557
▁ўжыва	-9.65563
▁адкрыта	-9.6565
▁астравоў	-9.65723
▁Шы	-9.6583
34	-9.65867
▁займаў	-9.65931
нду	-9.65957
▁чале	-9.65972
ліна	-9.65981
▁Гер	-9.66002
▁музея	-9.66017
▁куп	-9.66105
бін	-9.66119
h	-9.66142
ней	-9.66185
▁ліпені	-9.66246
▁помнік	-9.66273
▁вышынё	-9.66378
лек	-9.66382
▁перайшоў	-9.66476
▁выступаў	-9.66494
джы	-9.66519
ta	-9.66541
▁імператара	-9.66546
чай	-9.66549
цця	-9.6655
▁вопрос	-9.6659
▁заснавана	-9.66681
▁высока	-9.66719
▁будынка	-9.66762
йскі	-9.66896
кер	-9.66905
▁прыняў	-9.66928
▁дрэва	-9.6697
▁імператар	-9.6703
▁грамадска	-9.67043
ши	-9.67123
▁пераклад	-9.67234
▁спраў	-9.67298
▁сказал	-9.67397
p	-9.67422
28	-9.6743
нюю	-9.67463
бург	-9.67491
▁знаходзіў	-9.67492
▁Азіі	-9.67523
▁навукова	-9.67525
куль	-9.67583
▁членам	-9.67826
▁чар	-9.67827
▁Некаторы	-9.67833
авана	-9.6784
▁стварэння	-9.67922
праў	-9.67979
at	-9.6801
▁любо	-9.6805
▁самом	-9.6805
▁многіх	-9.68099
▁сына	-9.68146
▁рух	-9.68149
лем	-9.68156
▁им	-9.68169
▁Нова	-9.68182
▁штат	-9.68236
пла	-9.68238
▁вакол	-9.68263
▁паўночным	-9.68334
▁де	-9.68338
▁Ас	-9.68343
▁Кас	-9.68355
▁рацэ	-9.68403
▁Такім	-9.68419
▁фон	-9.68482
▁1989	-9.68511
▁думк	-9.6853
сцей	-9.68542
▁кіраўнік	-9.68581
▁форма	-9.68646
▁тэорыі	-9.68761
▁суб	-9.68791
▁жніўні	-9.68869
12	-9.6887
▁прац	-9.68883
▁большасць	-9.68889
▁ўлады	-9.68901
нов	-9.68987
23	-9.69058
цыйны	-9.69159
ліч	-9.69208
▁часы	-9.69237
▁аўтар	-9.69271
ат	-9.69282
▁Вал	-9.69328
▁атрымалі	-9.69376
▁которая	-9.69466
▁те	-9.69473
▁клас	-9.69488
гадовы	-9.69535
▁войскамі	-9.69553
▁назвы	-9.69653
▁Чы	-9.69654
тро	-9.69773
▁студзені	-9.69782
▁мир	-9.69809
▁выйшл	-9.69842
▁кантракт	-9.6985
▁чатыры	-9.6985
▁орган	-9.6988
ўля	-9.69882
нін	-9.70043
▁прэм	-9.70088
33	-9.7019
▁думаю	-9.70235
▁Станам	-9.70278
цтва	-9.70281
▁тэатра	-9.70419
-19	-9.70427
цэн	-9.70605
▁адказ	-9.70666
▁Св	-9.70778
▁правіла	-9.70812
▁человек	-9.70812
▁жанчыны	-9.7082
лод	-9.70961
▁новых	-9.70975
▁Жа	-9.71053
ro	-9.71104
-1	-9.71131
▁школу	-9.71232
th	-9.71246
▁паэт	-9.71307
дан	-9.71347
▁мэтай	-9.71354
R	-9.71367
▁1924	-9.71374
▁способ	-9.71411
▁вос	-9.71438
▁этап	-9.7145
▁рад	-9.71455
▁гарадоў	-9.71533
▁улады	-9.71601
▁карыста	-9.71602
ннем	-9.71633
▁наступ	-9.71646
▁Хі	-9.71653
▁Про	-9.71693
пас	-9.71694
▁Что	-9.7172
▁палі	-9.7174
▁сяле	-9.71886
ic	-9.71891
ванні	-9.71924
▁акрамя	-9.71979
ючыся	-9.72026
25	-9.72078
зо	-9.72082
▁шлюб	-9.72092
▁інстытута	-9.72142
▁пас	-9.72147
st	-9.72355
▁адносна	-9.72464
▁віды	-9.72481
▁Бер	-9.72514
чына	-9.72516
▁могут	-9.7252
▁цяперашні	-9.72535
L	-9.7255
▁знаходзілас	-9.72641
нцаў	-9.72682
▁сін	-9.72785
-2	-9.72786
▁1942	-9.72831
▁стары	-9.72873
▁1938	-9.72901
▁такой	-9.7305
▁значыць	-9.73099
▁каза	-9.73106
тай	-9.73232
▁партыя	-9.73252
гар	-9.73254
рос	-9.7326
▁трыма	-9.73274
▁парк	-9.73302
▁бацькі	-9.73343
▁Новы	-9.73358
▁народа	-9.73395
▁кіраўніцтвам	-9.73435
▁паход	-9.73456
▁Карла	-9.7349
▁факт	-9.73543
▁ўсходзе	-9.73558
чых	-9.73568
▁грамадскі	-9.73654
36	-9.73667
▁палац	-9.73701
шчэ	-9.73705
13	-9.73787
▁заходня	-9.73791
▁вярнуў	-9.73877
▁падзелена	-9.73879
▁твораў	-9.73885
▁Когда	-9.73913
▁мед	-9.73931
▁80	-9.73979
▁загад	-9.73982
▁плане	-9.73992
▁Кор	-9.74017
нды	-9.74018
шта	-9.74044
▁пре	-9.74101
▁тых	-9.74129
▁Кур	-9.74232
▁гмін	-9.74281
▁ваенна	-9.74327
▁Тур	-9.74332
лення	-9.74339
65	-9.74375
пуска	-9.74436
▁часоў	-9.74442
роб	-9.74453
▁сцяг	-9.7446
▁электра	-9.74498
авым	-9.74572
85	-9.74583
▁сад	-9.74765
▁ска	-9.74808
евіч	-9.74877
ера	-9.74897
▁прозвішча	-9.74907
▁Галі	-9.74956
ник	-9.75005
▁должны	-9.75046
рам	-9.75075
▁адукацыі	-9.7508
▁Ган	-9.75146
29	-9.75147
▁Паўночна	-9.75252
27	-9.75344
43	-9.75406
38	-9.75479
зэ	-9.75502
▁Зямлі	-9.75507
17	-9.75563
▁нямецка	-9.75635
37	-9.75646
▁езд	-9.75667
пол	-9.75671
рак	-9.75676
▁ордэна	-9.75731
▁Тут	-9.75734
▁бал	-9.75776
овай	-9.75784
▁c	-9.75805
31	-9.7582
▁цар	-9.75832
55	-9.75834
26	-9.75855
▁проста	-9.75884
▁займа	-9.75922
▁адбыўся	-9.7598
▁замак	-9.76012
парт	-9.76033
ков	-9.7606
▁бі	-9.76134
рок	-9.76141
▁500	-9.76193
мет	-9.7625
▁ген	-9.76322
цоў	-9.76358
▁ЦК	-9.76376
нё	-9.76406
▁адпаведна	-9.76408
Э	-9.76414
▁пачатак	-9.7645
15	-9.76487
блі	-9.76652
▁ідэ	-9.76668
нтэ	-9.76669
ща	-9.76673
▁Стра	-9.76785
лён	-9.76788
▁выда	-9.76818
▁ро	-9.76826
▁пла	-9.76874
▁КАТА	-9.76886
▁замка	-9.7691
▁маг	-9.77085
et	-9.7726
▁назіра	-9.77299
▁Размешчаны	-9.77324
▁прадстаўнікоў	-9.77325
▁л	-9.77433
x	-9.77439
▁драўляны	-9.77517
▁поўна	-9.77555
▁Дзя	-9.77582
▁стст	-9.77602
56	-9.77677
гон	-9.77683
▁каманды	-9.77702
▁разгляда	-9.77714
ос	-9.77764
▁“	-9.77765
▁адбылося	-9.77801
▁сялян	-9.77815
▁народны	-9.77821
42	-9.77838
ировать	-9.77849
▁пакінуў	-9.77849
▁Вярхоўнага	-9.77875
▁всех	-9.77875
▁мое	-9.77992
▁паўднёвым	-9.78092
▁дзя	-9.78103
▁Беларускі	-9.78111
лак	-9.78155
▁школе	-9.78159
▁W	-9.78166
ив	-9.78194
вое	-9.782
41	-9.7836
▁тады	-9.78435
тыўны	-9.78461
64	-9.78471
лась	-9.78477
▁хто	-9.78497
рскі	-9.78524
ек	-9.78568
▁форму	-9.78578
▁ўрада	-9.78594
овая	-9.78715
39	-9.78769
▁Гар	-9.78781
▁дома	-9.78785
▁пяці	-9.78953
▁арганізацыя	-9.78986
рыс	-9.79016
роз	-9.79111
it	-9.7917
▁Свята	-9.79212
▁друга	-9.79233
тэра	-9.79302
▁знак	-9.79339
▁фонд	-9.79448
▁барацьб	-9.79467
▁2018	-9.79546
▁адбылася	-9.79659
▁1930	-9.79659
▁деле	-9.79665
▁конкурс	-9.79696
j	-9.79717
▁краінах	-9.79765
▁твор	-9.79772
▁Ін	-9.7985
цамі	-9.79901
11	-9.79951
▁правёў	-9.80034
▁45	-9.80065
▁Тро	-9.80081
кой	-9.80145
цкіх	-9.80145
зер	-9.8017
▁сіла	-9.80174
▁Джон	-9.80189
▁работы	-9.80204
▁сярэдзіне	-9.80242
арэ	-9.80247
▁Бел	-9.80294
дел	-9.80308
▁ССР	-9.8034
ходзяць	-9.80435
▁нова	-9.80448
um	-9.80523
▁цы	-9.80561
нню	-9.80591
▁сабе	-9.80675
▁няма	-9.80719
хан	-9.80764
▁прэміі	-9.80809
▁свои	-9.80815
▁хочу	-9.8091
▁ло	-9.80945
▁краіне	-9.80963
▁след	-9.81005
▁лютым	-9.81024
▁Цэнтральна	-9.81041
▁многія	-9.81054
олаг	-9.81103
трыма	-9.81205
▁Шэ	-9.81221
▁бітв	-9.81341
▁Член	-9.81344
из	-9.8137
льнік	-9.81471
▁паселішча	-9.81531
▁Англіі	-9.81571
▁Марк	-9.81665
▁жыў	-9.81752
▁Вялікі	-9.8176
46	-9.81794
▁Тым	-9.81953
▁Сама	-9.82028
тычныя	-9.82046
▁становішча	-9.82047
▁паходжання	-9.82053
зія	-9.82111
▁храма	-9.82114
З	-9.8214
▁наша	-9.82168
лог	-9.82191
▁пабудавана	-9.82198
овыя	-9.82238
эл	-9.82368
гры	-9.82387
▁яўляў	-9.82394
▁кошт	-9.82417
▁месяц	-9.82437
▁мастак	-9.82446
▁1946	-9.82449
▁чалавекі	-9.82461
li	-9.82512
рова	-9.82526
▁мас	-9.82612
▁Чэ	-9.82672
▁інтэр	-9.82722
лка	-9.82724
▁эта	-9.82736
▁другім	-9.82747
год	-9.82749
▁практычна	-9.8278
▁Мікалай	-9.82895
▁выгляд	-9.8291
▁радыё	-9.82946
▁прынята	-9.82949
▁чаргу	-9.83004
21	-9.83153
▁ч	-9.83164
▁ліча	-9.8329
▁армія	-9.8332
▁адначасова	-9.83322
тру	-9.83357
▁сп	-9.83362
▁Люб	-9.83412
▁старажытна	-9.83476
авая	-9.835
▁сельскагаспадар	-9.83518
▁1960	-9.83519
na	-9.8352
▁1959	-9.83533
▁усё	-9.83584
чэнне	-9.83613
▁кап	-9.83614
▁брат	-9.83626
▁сталіца	-9.83698
▁Швецыі	-9.83711
цыйна	-9.83713
▁найбуйнейшы	-9.83789
ur	-9.83807
il	-9.83875
дзін	-9.83935
оры	-9.83976
аваў	-9.84053
сер	-9.84125
ете	-9.84311
▁сацыяльна	-9.84362
47	-9.84426
▁150	-9.84511
▁важны	-9.84564
жаны	-9.84595
ненне	-9.84606
▁падобны	-9.84606
76	-9.84615
нк	-9.84675
▁цяжка	-9.84704
си	-9.8474
эй	-9.84747
▁сезоне	-9.84801
▁сер	-9.8483
сія	-9.8485
▁после	-9.84865
06	-9.84878
▁снежні	-9.84889
▁выніка	-9.84958
▁p	-9.84972
▁300	-9.85019
58	-9.85058
▁сцен	-9.85078
шоў	-9.85083
▁песні	-9.85085
▁кніг	-9.85245
▁дня	-9.85269
тал	-9.85285
▁баявы	-9.85346
▁эту	-9.85363
▁прэзідэнт	-9.85398
▁існуе	-9.85404
тны	-9.85415
▁першыя	-9.85418
▁спачатку	-9.85434
чна	-9.85461
▁звязана	-9.85484
▁Працава	-9.85624
▁жизнь	-9.85642
▁гук	-9.85673
▁Пар	-9.85709
▁вяскова	-9.85761
86	-9.85916
▁пачынае	-9.86061
кор	-9.86067
▁прэзідэнта	-9.86085
▁зрабіў	-9.86085
▁знач	-9.86109
кін	-9.86119
▁дзі	-9.86149
овым	-9.86164
▁Бал	-9.8621
▁востраве	-9.86258
доў	-9.86272
59	-9.86329
свет	-9.86332
▁стара	-9.86342
▁штата	-9.86343
▁чыгуначн	-9.8638
▁Іспаніі	-9.86389
▁Ця	-9.86396
▁колеру	-9.86433
▁міжнародна	-9.86561
▁салдат	-9.86561
▁Хе	-9.86584
▁паўстання	-9.86589
▁ры	-9.86615
▁сва	-9.86719
▁справа	-9.86735
ўшыся	-9.86761
▁1954	-9.86778
эт	-9.86783
02	-9.86816
82	-9.86828
▁вучылішча	-9.86844
▁Дзяржаўна	-9.86853
▁часткова	-9.8688
тыўна	-9.86921
▁павінна	-9.86988
▁Літвы	-9.87044
▁гаспадаркі	-9.8714
▁пісьменнік	-9.87166
52	-9.87205
▁еўрапейскі	-9.87208
▁1970	-9.87421
▁другога	-9.87449
весь	-9.87465
▁прамысловасці	-9.87468
▁работ	-9.87488
ора	-9.87554
▁гістарычна	-9.87556
▁вышэй	-9.87581
▁Ну	-9.87624
ель	-9.87627
▁перадач	-9.87653
63	-9.87702
оз	-9.87718
▁захоўва	-9.87751
▁камітэта	-9.87776
лева	-9.87847
▁ўсім	-9.87857
▁дынастыі	-9.87879
▁малады	-9.87894
тычных	-9.87906
▁перыяду	-9.87945
▁сакавіку	-9.87959
98	-9.8808
быт	-9.88138
68	-9.88154
раваны	-9.8817
сходзе	-9.88175
48	-9.88191
лож	-9.88193
▁Маскве	-9.88221
▁разоў	-9.8824
▁неўзабав	-9.88262
нар	-9.88348
▁Сп	-9.88353
▁універсітэце	-9.885
16	-9.88571
ані	-9.88575
зд	-9.88596
нскіх	-9.88665
,0	-9.8867
▁менавіта	-9.88674
▁АН	-9.88681
▁вайне	-9.88685
▁мастацка	-9.88691
лян	-9.88725
▁воласці	-9.88795
▁Она	-9.88827
▁1937	-9.88855
нікам	-9.88867
74	-9.88875
▁Шу	-9.88935
▁галоўна	-9.8895
▁інжынер	-9.88959
▁бар	-9.88976
▁князь	-9.89
▁Згодна	-9.89041
зв	-9.89078
ас	-9.8909
▁Японіі	-9.89123
▁герб	-9.89176
▁названы	-9.89182
▁поле	-9.89227
▁X	-9.89229
торы	-9.89258
▁ман	-9.89279
она	-9.89288
▁1988	-9.89304
рэс	-9.89326
75	-9.89412
ing	-9.8948
▁каманда	-9.89518
▁бацька	-9.89525
▁тып	-9.89527
щи	-9.8965
▁Там	-9.89717
▁большасц	-9.89723
▁Маці	-9.89837
рэй	-9.89855
▁змен	-9.89886
тер	-9.89907
▁Сядзіба	-9.89915
ически	-9.89933
раж	-9.89934
53	-9.9001
▁значэння	-9.90077
▁созда	-9.90103
▁фільм	-9.90208
▁1980	-9.90209
69	-9.90349
▁через	-9.90368
істы	-9.90396
▁рэвалюцыі	-9.90481
▁Марыя	-9.90577
▁фар	-9.90582
▁распаўсюджаны	-9.90619
▁пер	-9.90652
▁магчымасць	-9.90684
▁этим	-9.90701
щ	-9.90765
▁1975	-9.90802
▁Итак	-9.90887
дам	-9.90996
▁кор	-9.91002
▁Ж	-9.91063
▁1956	-9.91098
▁вышыні	-9.91123
чана	-9.91151
ально	-9.91174
аса	-9.91179
▁Віленска	-9.91187
▁чэрвені	-9.91247
▁землі	-9.91283
04	-9.91317
▁астатні	-9.91332
▁кніга	-9.91361
ев	-9.91389
▁Гры	-9.91475
lo	-9.91481
▁ду	-9.91561
палі	-9.91586
▁1962	-9.91601
▁дні	-9.91611
▁ўсяго	-9.91626
▁IRAS	-9.9171
▁сродка	-9.91736
шла	-9.9179
▁Цэнтр	-9.91851
▁1926	-9.91857
▁чыта	-9.91863
▁форме	-9.91984
87	-9.91992
78	-9.92026
▁хотел	-9.92079
▁адно	-9.92086
▁36	-9.92131
▁верасні	-9.92134
▁марскі	-9.92229
▁Грэ	-9.92281
▁яў	-9.92302
▁расійска	-9.92359
мор	-9.92372
▁эканамічна	-9.92395
▁даволі	-9.92398
жд	-9.92434
V	-9.92469
▁збіра	-9.92521
▁шматлікія	-9.92548
▁гара	-9.92563
▁Джа	-9.92583
▁вялікага	-9.92603
▁прычыны	-9.9261
▁сезон	-9.92665
стр	-9.92708
лес	-9.9273
гла	-9.92803
▁Сцяг	-9.92848
ской	-9.92872
▁Чар	-9.92896
▁сур	-9.92927
ными	-9.92947
ік	-9.9299
▁апошня	-9.93031
62	-9.93036
▁1986	-9.93048
▁май	-9.93119
вагу	-9.93152
▁работа	-9.93191
оўка	-9.93194
▁факультэт	-9.93262
▁1922	-9.93269
мін	-9.93302
стой	-9.93338
▁поспех	-9.93473
▁адбываецца	-9.93485
▁канал	-9.93494
84	-9.93517
▁The	-9.93543
▁Цы	-9.93583
▁намеснік	-9.93586
▁верхня	-9.93608
▁себе	-9.93641
град	-9.93647
▁жыхары	-9.93712
77	-9.93718
▁пэўны	-9.93723
▁Кап	-9.93759
ги	-9.93766
▁Назва	-9.93803
падае	-9.93846
▁4-	-9.93873
▁мастацтваў	-9.93899
ент	-9.93995
▁народаў	-9.94028
▁1967	-9.94036
▁гісторы	-9.94117
ходзе	-9.94147
ўскай	-9.94176
▁каралеўства	-9.94218
▁польска	-9.94231
▁кожны	-9.94232
О	-9.94241
мп	-9.94266
▁адрозненне	-9.9428
▁астравы	-9.9435
кую	-9.9444
▁воз	-9.94451
▁новай	-9.9446
лег	-9.9448
▁ўпершын	-9.94505
фон	-9.94547
▁пачала	-9.94571
▁выйшаў	-9.94608
▁літоўскі	-9.94655
авага	-9.9467
ью	-9.94699
▁Санкт	-9.94725
▁колер	-9.94819
▁края	-9.94842
льным	-9.94928
▁дух	-9.94934
▁грамадства	-9.94955
▁которы	-9.94995
▁новыя	-9.95006
▁званне	-9.95011
54	-9.95013
ань	-9.95021
▁Сусветна	-9.95021
▁лю	-9.95047
▁камун	-9.95062
49	-9.95071
61	-9.9508
▁мужчыны	-9.95181
▁ўплыў	-9.95204
▁VI	-9.95231
▁лагер	-9.95233
▁гісторыка	-9.95237
лёт	-9.95258
скаму	-9.95268
рма	-9.95298
07	-9.95299
▁нумар	-9.95461
лам	-9.95509
▁Эр	-9.95555
▁лінія	-9.95594
▁Дынаміка	-9.95677
ень	-9.95703
▁гурт	-9.95741
том	-9.95772
▁Рэспубліка	-9.95795
▁Мінскі	-9.95812
▁Лю	-9.95882
ляр	-9.95883
66	-9.95929
▁ди	-9.95949
іна	-9.95962
▁прад	-9.95971
▁рыб	-9.96004
03	-9.9604
▁вымушаны	-9.96118
ўшчына	-9.96146
▁мана	-9.96157
▁пл	-9.96185
ніна	-9.96305
▁1957	-9.96312
N	-9.96349
▁вялікім	-9.96432
▁земля	-9.96445
куп	-9.96466
▁каралём	-9.96473
люб	-9.96484
▁33	-9.96512
▁турніру	-9.96573
▁павінны	-9.96607
дер	-9.96617
альных	-9.96662
рана	-9.9667
▁дзяржава	-9.96679
▁вышэйша	-9.96707
чнае	-9.96726
▁тэмпература	-9.96747
гер	-9.96836
кавыя	-9.96838
дат	-9.96845
▁1965	-9.96849
00	-9.96878
▁заняў	-9.96948
▁1929	-9.97027
▁день	-9.97057
▁42	-9.97144
92	-9.97174
▁прыклад	-9.97203
▁1914	-9.9721
чо	-9.97242
▁кірунк	-9.97274
ями	-9.97334
▁Дом	-9.97345
▁польскай	-9.97366
▁прадстаўлены	-9.9741
лых	-9.97437
ніча	-9.97525
▁несколько	-9.97539
▁даў	-9.976
▁полі	-9.97721
эс	-9.97725
ток	-9.97755
▁вялікая	-9.9776
клі	-9.97796
▁1979	-9.97828
шко	-9.97924
▁пражыва	-9.97937
88	-9.97952
вата	-9.9804
▁U	-9.9804
▁1950	-9.98044
▁шляхам	-9.98099
▁манастыр	-9.98106
▁кароткі	-9.98129
96	-9.98153
▁явілас	-9.98214
▁1974	-9.98235
▁англійскі	-9.98268
▁наши	-9.98347
▁между	-9.98363
v	-9.98381
▁ствара	-9.98403
▁Разам	-9.98447
57	-9.98474
▁распа	-9.98496
95	-9.9856
▁правінцыя	-9.9858
▁мэта	-9.98583
прыклад	-9.98601
▁Алімпійскі	-9.98624
рка	-9.98639
▁явіліс	-9.98711
рыста	-9.98728
▁грамадзян	-9.98736
оль	-9.98742
▁чэмпіянат	-9.98743
▁імперыя	-9.98805
жны	-9.98884
леж	-9.98964
05	-9.98974
▁сезону	-9.98993
67	-9.99004
▁пераход	-9.99005
▁глыбін	-9.99026
▁1972	-9.99138
тыя	-9.99139
▁фронту	-9.99144
▁делать	-9.99156
цкую	-9.9916
▁Міністэрства	-9.99164
▁першапачаткова	-9.99168
▁акцёр	-9.99174
нёс	-9.99245
аваць	-9.99249
▁праваслаўны	-9.99283
ol	-9.99418
▁перамог	-9.99428
▁гл	-9.99436
▁аддзела	-9.9948
▁1966	-9.99505
▁Тар	-9.99507
▁Народна	-9.9951
▁37	-9.99556
▁1976	-9.99599
кана	-9.99677
▁рэгіёна	-9.99697
▁90	-9.99721
▁Джэ	-9.99724
▁55	-9.99753
▁1958	-9.99782
▁момент	-9.99802
▁азёр	-9.99851
▁Бы	-9.99919
▁b	-9.99952
▁эканамічны	-9.99992
міна	-10.0003
дз	-10.0004
▁заканчэння	-10.0004
ягледзячы	-10.0008
▁1927	-10.0011
▁1968	-10.0015
▁называюць	-10.0017
▁Шар	-10.0024
▁Каз	-10.0025
▁галоўнага	-10.0026
раста	-10.0029
▁вод	-10.0032
кур	-10.0036
▁маі	-10.0037
▁1978	-10.0038
насцю	-10.0039
▁Сам	-10.0043
▁Мары	-10.0044
би	-10.0045
▁пласт	-10.0046
79	-10.0047
▁1923	-10.0048
▁лучше	-10.0048
▁оста	-10.0059
ацыя	-10.0069
каўскага	-10.007
▁Уз	-10.0071
▁34	-10.0072
▁XV	-10.0073
▁тэрыторыю	-10.0073
▁камандаванне	-10.008
▁бая	-10.0082
▁забіты	-10.0086
▁паветра	-10.0088
▁малы	-10.0091
71	-10.0094
ti	-10.0094
▁кафедры	-10.0101
▁членаў	-10.0106
▁стварэнне	-10.0123
▁газеты	-10.0126
▁Ім	-10.013
▁развіва	-10.0134
▁мире	-10.0137
▁даўжын	-10.0138
▁Францыя	-10.0139
▁1931	-10.014
лада	-10.0143
▁Раман	-10.0143
▁1971	-10.0154
нес	-10.0154
лівы	-10.0155
▁сабор	-10.0157
▁просты	-10.0159
▁1985	-10.0163
віта	-10.017
▁вадазбор	-10.0171
▁”	-10.0171
▁Эн	-10.0171
▁пока	-10.0175
▁мои	-10.0189
▁действительно	-10.0196
▁1987	-10.0196
▁падпісаў	-10.0199
▁Вільні	-10.02
99	-10.0201
сту	-10.0207
08	-10.0207
ведзена	-10.0215
83	-10.0215
▁веда	-10.0216
▁кастрычніку	-10.0217
▁вайна	-10.0218
▁дагавор	-10.0225
▁перайшл	-10.023
пример	-10.023
▁аддзялення	-10.0236
▁дзяржаўнай	-10.0237
ma	-10.0239
нога	-10.024
▁тэатр	-10.024
част	-10.0244
вары	-10.0245
▁1948	-10.0248
▁Спасибо	-10.025
▁вялік	-10.0251
шаны	-10.0252
нут	-10.0259
▁служы	-10.0261
ции	-10.0263
81	-10.0265
▁1964	-10.0281
▁перада	-10.0281
руч	-10.0285
зон	-10.0293
▁Брэ	-10.0299
▁1925	-10.03
▁1934	-10.03
▁гарады	-10.0301
un	-10.0301
▁старшыня	-10.0303
▁мін	-10.0304
▁адпаведнасц	-10.0308
▁дапамог	-10.031
▁упершын	-10.0316
▁чорны	-10.0317
▁1947	-10.0318
▁акт	-10.032
ара	-10.0321
тана	-10.0323
▁1963	-10.0323
▁XIV	-10.0331
ўская	-10.0332
▁проект	-10.0332
ое	-10.0339
▁спадчын	-10.0344
▁Пас	-10.0345
001	-10.0349
▁доўга	-10.035
▁згодна	-10.035
▁1949	-10.0352
▁1961	-10.0361
▁Агульна	-10.0365
чык	-10.037
▁спадчыны	-10.0373
▁1969	-10.0375
▁сталіцы	-10.0376
▁Віктар	-10.0376
▁культурны	-10.038
▁берага	-10.0382
▁мір	-10.0385
▁чыгункі	-10.0385
-20	-10.039
▁знойдзены	-10.0393
▁ордэнам	-10.0398
▁сегодня	-10.0412
ред	-10.0412
шын	-10.0415
▁буд	-10.0418
али	-10.0418
▁граф	-10.0421
▁1,5	-10.0427
▁звыш	-10.0429
▁43	-10.0429
▁Княства	-10.0431
▁невяліка	-10.0433
▁вар	-10.0439
льна	-10.044
97	-10.0441
▁выступа	-10.0442
▁1984	-10.0442
▁склаў	-10.0443
▁сучасных	-10.0444
фу	-10.0445
хава	-10.045
▁басейн	-10.0454
▁зорка	-10.0458
лік	-10.0461
▁Першапачаткова	-10.0464
▁груп	-10.047
▁гісторык	-10.0473
▁рэгіён	-10.0477
▁Міхаіл	-10.0479
цам	-10.0481
▁1982	-10.0481
▁гадзін	-10.0486
▁меры	-10.0486
▁38	-10.0487
▁спроб	-10.0489
▁рады	-10.0489
▁рымска	-10.0495
▁навукі	-10.0501
▁1981	-10.0514
зн	-10.0515
▁вобраз	-10.0519
▁ваеннай	-10.0524
▁прафесійны	-10.0525
▁пяць	-10.0526
▁значэнні	-10.0527
▁зборнік	-10.0528
▁вул	-10.0529
▁рыс	-10.0533
поль	-10.0535
▁павінен	-10.0537
▁1935	-10.054
▁рэлігійны	-10.0541
▁кру	-10.0543
▁верагодна	-10.0547
▁Індыі	-10.0547
▁Галоўны	-10.0548
мест	-10.0554
▁дробны	-10.056
▁времени	-10.0561
▁адносіны	-10.0563
▁акіяна	-10.0564
▁Дзі	-10.0567
▁культурна	-10.0568
▁возможно	-10.0569
▁людзі	-10.0571
ены	-10.0573
раджа	-10.0574
▁падзей	-10.0575
ліка	-10.0576
ваюцца	-10.058
▁бібліятэка	-10.0581
рат	-10.0586
▁замест	-10.059
▁ката	-10.0595
тані	-10.0597
▁рэспублікі	-10.0604
▁доступ	-10.0604
▁пазіцыі	-10.0604
▁Амерыкі	-10.0605
▁падрыхтоўк	-10.0605
▁цэ	-10.0615
стэ	-10.0616
чую	-10.0627
▁край	-10.0634
▁прыняты	-10.0639
цю	-10.0642
▁Анд	-10.0645
▁1977	-10.0651
кт	-10.0651
▁вежа	-10.0656
▁ан	-10.0657
▁пример	-10.0658
▁прадстаўнік	-10.0662
▁існавала	-10.0669
▁часопіса	-10.0672
падобны	-10.068
▁1915	-10.0686
▁Івана	-10.0689
▁Акадэміі	-10.069
чески	-10.0694
▁Паўла	-10.0697
▁традыцыйна	-10.07
зда	-10.0709
▁Бур	-10.071
▁палітычна	-10.0722
▁яднання	-10.0731
▁миллион	-10.0733
▁Пан	-10.0734
73	-10.0735
▁варыянт	-10.074
шыню	-10.0742
▁Адміністрацыйна	-10.0743
▁400	-10.075
▁прэ	-10.0753
рына	-10.0754
мес	-10.0755
▁Палі	-10.0758
▁фасад	-10.0759
важ	-10.0762
▁лёгка	-10.0767
▁1973	-10.0769
▁чы	-10.077
▁красавіку	-10.0771
сель	-10.0775
▁структур	-10.0784
зін	-10.0788
▁фактычна	-10.0792
кевіч	-10.0793
▁кампанія	-10.0793
аба	-10.0795
чыя	-10.0799
ul	-10.0802
▁камен	-10.0802
▁дуб	-10.0806
▁арганізацый	-10.0807
аванне	-10.0813
▁Літоўскага	-10.0813
▁Дуб	-10.0822
▁тыя	-10.0823
▁пор	-10.0823
▁явіў	-10.0827
небудзь	-10.0827
овіча	-10.0831
чага	-10.084
мба	-10.084
▁замацава	-10.0842
▁кіраваў	-10.0845
▁архітэктар	-10.0845
▁раздзел	-10.0846
▁XIII	-10.0848
▁63	-10.085
▁пераваг	-10.0851
▁працуе	-10.0852
▁вядзе	-10.0858
▁літаратурна	-10.0858
▁басейне	-10.0861
чат	-10.0864
▁Вар	-10.0866
89	-10.0867
▁старэйшы	-10.0867
▁запас	-10.0873
цяг	-10.0889
ров	-10.089
72	-10.089
▁маса	-10.0891
чак	-10.0892
▁Большасць	-10.0894
▁рамках	-10.0894
аўскага	-10.0894
▁сэнс	-10.0897
▁канчаткова	-10.0897
am	-10.0911
вія	-10.0915
цкія	-10.0916
▁ль	-10.0918
▁Вялікая	-10.0919
▁лес	-10.0922
▁Марыі	-10.0922
уецца	-10.0927
▁палаца	-10.0937
▁праціўніка	-10.0937
▁належыць	-10.0937
▁Пап	-10.0938
рав	-10.0938
спа	-10.094
зи	-10.0941
▁выдання	-10.0941
▁1936	-10.0945
▁ўнутраны	-10.0947
мена	-10.0951
▁некоторы	-10.0953
▁крэ	-10.0957
▁кала	-10.0961
▁перед	-10.0962
▁цыкл	-10.0962
▁альбом	-10.0966
▁Фар	-10.0966
▁іншага	-10.0971
▁фронт	-10.0981
▁павет	-10.0982
▁Мен	-10.0996
▁музыкі	-10.0997
▁характэрны	-10.0998
паў	-10.0998
тэры	-10.0999
▁Слав	-10.1
▁выпадка	-10.1002
▁даследаванняў	-10.1002
▁Упер	-10.1006
▁знаходзіліс	-10.101
▁Жан	-10.1011
тр	-10.1012
▁праекта	-10.1016
ленні	-10.1016
93	-10.102
▁происходит	-10.1023
▁Фу	-10.1024
▁парадку	-10.1027
від	-10.1028
▁культура	-10.1037
валь	-10.1039
▁75	-10.1042
▁Асноўныя	-10.1043
▁паступова	-10.1049
дара	-10.105
ющих	-10.1051
▁1932	-10.1052
▁мозг	-10.1053
ед	-10.1058
▁of	-10.1061
▁праваслаўна	-10.1061
▁Іванавіч	-10.1062
міра	-10.1063
▁даўжынё	-10.1063
▁вялікія	-10.1065
ут	-10.1065
F	-10.1066
ёй	-10.1071
ie	-10.1073
▁бела	-10.1076
▁адраз	-10.1076
▁сярэдзіны	-10.1078
▁палат	-10.1081
▁такое	-10.1082
пала	-10.1082
частку	-10.1089
кал	-10.109
▁абраз	-10.1091
▁Кле	-10.1091
▁вялікіх	-10.1107
▁Пла	-10.1109
▁афіцыйны	-10.1111
▁Бен	-10.1113
▁пи	-10.1118
▁брытанскі	-10.1121
жыў	-10.1122
уз	-10.1124
▁пасёлка	-10.1127
▁цел	-10.1128
▁Жу	-10.1131
чым	-10.1131
▁пасады	-10.1135
▁стварыў	-10.1137
носі	-10.1139
▁установ	-10.114
▁дазваляе	-10.1146
▁змены	-10.1147
▁агульны	-10.1153
▁расліны	-10.1158
мон	-10.1166
▁залежнасці	-10.1167
рна	-10.1171
▁ноч	-10.1171
▁хі	-10.1172
мент	-10.1172
▁буду	-10.1174
▁нямецкай	-10.1177
▁48	-10.1178
▁асноўна	-10.1183
вец	-10.1184
▁Сар	-10.1197
▁метад	-10.12
▁жыцці	-10.121
▁крыніца	-10.1212
▁пакольк	-10.1218
уль	-10.1224
▁становіцца	-10.1224
▁Юр	-10.1226
▁ф	-10.1227
▁атрад	-10.1228
▁канцэрт	-10.1229
▁КП	-10.123
пачатку	-10.1235
гул	-10.1235
йны	-10.1237
▁1928	-10.1237
▁Першыя	-10.1242
94	-10.1243
Ш	-10.1243
жан	-10.1246
▁рэдка	-10.1251
алогіі	-10.1252
▁адзіны	-10.1256
прац	-10.1268
▁выбарах	-10.1269
▁Заснаваны	-10.1271
▁важна	-10.1272
сон	-10.1272
▁вага	-10.1274
намі	-10.1274
све	-10.1278
грагарадок	-10.1281
▁вучоны	-10.1281
▁творчасці	-10.1281
▁гідра	-10.1288
выкарыстоўваюцца	-10.1289
▁Ё	-10.1291
тычны	-10.1292
▁дакумента	-10.1292
▁тех	-10.1292
льнае	-10.1293
▁кіраванне	-10.1294
51	-10.1295
▁выкарыстоўва	-10.1295
льскай	-10.1298
▁Ара	-10.1304
нца	-10.1306
▁Саюз	-10.131
▁розна	-10.1311
▁пастаянна	-10.1313
▁1983	-10.1325
кро	-10.1326
▁кам	-10.1328
авалі	-10.1328
▁напісаў	-10.1329
▁актыўны	-10.1337
▁выява	-10.1338
емся	-10.1341
▁Каб	-10.1344
▁ўяўляе	-10.1344
▁39	-10.1346
проч	-10.1347
▁ніжэй	-10.1354
дон	-10.1356
▁найбольшая	-10.1357
▁знаю	-10.1358
слоў	-10.1358
▁судна	-10.1359
▁Пётр	-10.136
▁высокі	-10.1366
▁Сер	-10.1367
▁незалежнасці	-10.1368
▁класа	-10.1368
▁Стары	-10.1377
▁азначае	-10.1377
▁мястэчка	-10.1378
▁рынк	-10.1379
▁разы	-10.1385
▁сярэдняя	-10.1388
▁размяшча	-10.1388
йскім	-10.1391
▁образом	-10.1395
▁расліна	-10.1396
овага	-10.1398
юсь	-10.1401
▁прысвечаны	-10.1407
▁алтар	-10.1409
▁версіі	-10.141
▁выраз	-10.1418
▁Сонца	-10.1418
▁Пара	-10.1429
▁аўта	-10.1431
▁метал	-10.1435
▁папярэдні	-10.1436
▁си	-10.1439
▁фільма	-10.1442
▁ўсходня	-10.1453
▁Размешчана	-10.146
▁спорту	-10.1463
▁сімвал	-10.1463
▁абвясціў	-10.1466
▁звычайны	-10.1466
▁банк	-10.1471
беж	-10.1473
▁результат	-10.1476
▁дзеянні	-10.1477
▁5-	-10.1483
▁горны	-10.1485
▁порт	-10.1489
▁ну	-10.1491
▁основ	-10.1491
▁бла	-10.1492
имо	-10.15
▁дзеянняў	-10.1501
▁заўсёды	-10.1503
▁a	-10.1503
▁Сярэдні	-10.1508
▁1955	-10.1511
віна	-10.1518
ne	-10.1525
асць	-10.1527
▁Рым	-10.1531
▁каждый	-10.1535
ed	-10.154
▁XII	-10.1546
▁вызнача	-10.156
мір	-10.1561
▁1933	-10.1564
▁прадстаўнікі	-10.157
01	-10.1582
иться	-10.1585
▁корпус	-10.1588
▁адносіцц	-10.1589
▁новым	-10.1591
▁крыжа	-10.1595
нас	-10.1595
▁лістападзе	-10.1606
▁грамадзянска	-10.1609
▁41	-10.1609
▁праходзіў	-10.1609
▁побач	-10.161
дзю	-10.161
ціна	-10.1613
▁аперацыі	-10.1614
авання	-10.1623
▁даследаванні	-10.1627
▁незалежнасць	-10.1628
▁Ска	-10.1631
▁дывізіі	-10.1632
нуты	-10.1632
▁чэмпіяна	-10.1639
▁выраб	-10.1642
▁прадпрыемства	-10.1644
▁Венгрыі	-10.1644
100	-10.1653
цё	-10.1654
грам	-10.1655
▁котор	-10.1656
▁сістэм	-10.1658
▁ядна	-10.166
▁гаспадар	-10.1666
▁Аз	-10.1672
▁Сын	-10.1673
біра	-10.1675
▁выбар	-10.1677
▁Пятра	-10.1679
бара	-10.1679
▁непасрэдна	-10.1681
іста	-10.1682
▁1953	-10.1683
▁наступным	-10.1685
▁функцыі	-10.1686
▁серыі	-10.1686
▁асобна	-10.1694
▁Маг	-10.1697
▁вышэйшы	-10.17
джэ	-10.1703
▁сумесна	-10.1703
рэз	-10.1709
▁двароў	-10.1713
коўскі	-10.1714
дка	-10.1721
▁пунктаў	-10.1722
▁захаваліся	-10.1722
▁Мас	-10.1723
▁Больш	-10.1724
▁палка	-10.1724
▁Фра	-10.1731
ешь	-10.1741
▁1905	-10.1743
▁мовах	-10.1744
▁тан	-10.1746
▁сакратар	-10.1747
▁праграм	-10.1756
бр	-10.1758
▁праходзі	-10.1759
вёў	-10.1761
юр	-10.1762
▁гандлёвы	-10.1768
тва	-10.1769
▁Чу	-10.177
▁культур	-10.1772
сана	-10.1773
▁даўжыня	-10.1775
▁ск	-10.1777
▁лічыць	-10.1779
▁стандарт	-10.1789
▁сістэме	-10.179
▁левы	-10.1793
▁часцей	-10.1793
гляд	-10.1798
грэ	-10.1799
▁службу	-10.1802
даецца	-10.1802
йская	-10.1803
▁пачалос	-10.1803
чоў	-10.1804
▁яно	-10.1804
▁камер	-10.1805
▁Арміі	-10.1808
▁Кір	-10.1813
сіі	-10.1813
▁мой	-10.1815
пло	-10.1816
▁віда	-10.1817
▁Гродна	-10.1818
▁палон	-10.1818
метры	-10.1821
▁служб	-10.1822
плыв	-10.1823
▁ажыццяўля	-10.1826
ук	-10.1828
as	-10.183
▁зроблены	-10.1834
▁служыў	-10.1835
