<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-2.98158
▁.	-3.14391
▁	-3.59917
і	-3.79869
я	-3.9873
й	-4.12946
е	-4.16791
ы	-4.18842
а	-4.27788
х	-4.38883
▁і	-4.4922
у	-4.52758
▁ў	-4.57573
▁на	-4.62078
м	-4.7232
▁у	-4.80219
▁з	-4.8173
▁—	-4.83889
(	-4.88547
▁)	-4.89966
ў	-5.06165
;	-5.0992
▁в	-5.10814
▁&	-5.15266
и	-5.16635
га	-5.18292
▁и	-5.27954
▁У	-5.3338
▁не	-5.34829
«	-5.39454
▁»	-5.39753
ць	-5.53098
цца	-5.59602
▁что	-5.64409
ю	-5.65623
ot	-5.68087
qu	-5.68442
▁да	-5.70122
ь	-5.71561
ся	-5.81704
зе	-5.82522
-	-5.83447
аў	-5.83625
▁с	-5.87541
▁:	-5.92477
▁па	-5.93171
▁год	-6.03169
▁за	-6.04541
apos	-6.05509
▁это	-6.15623
▁ад	-6.18323
▁я	-6.23027
▁года	-6.24952
▁для	-6.25975
▁а	-6.26706
▁мы	-6.28092
▁так	-6.33971
ую	-6.37616
▁по	-6.41119
▁19	-6.45393
о	-6.45483
▁быў	-6.49144
▁што	-6.49205
▁г	-6.49974
мі	-6.55212
▁как	-6.55298
ов	-6.58521
т	-6.58873
▁З	-6.59378
▁И	-6.59706
▁был	-6.60043
▁На	-6.61524
▁Я	-6.61825
го	-6.62774
▁вы	-6.65103
▁яго	-6.65174
ам	-6.68987
к	-6.70881
▁?	-6.73767
▁як	-6.74403
▁С	-6.7542
▁из	-6.76368
▁было	-6.77864
▁А	-6.81666
▁В	-6.82066
▁то	-6.8234
▁18	-6.83139
ла	-6.85557
▁к	-6.86831
▁была	-6.87337
ом	-6.8847
▁о	-6.89678
▁час	-6.91807
оў	-6.95362
ак	-6.95671
с	-6.96602
ўся	-6.96982
цы	-6.9713
▁Это	-6.97278
▁гэта	-6.97463
сама	-6.98746
▁які	-7.00808
то	-7.00903
▁аб	-7.02935
▁якія	-7.03036
ён	-7.03984
ем	-7.04461
▁км	-7.04684
▁бы	-7.09437
на	-7.09654
лі	-7.09691
▁пад	-7.11426
ага	-7.1185
▁2	-7.12211
▁от	-7.13818
ой	-7.14409
лася	-7.16069
▁они	-7.18018
▁-	-7.18191
ть	-7.21429
ка	-7.23681
ны	-7.2484
▁но	-7.29392
ва	-7.30078
▁17	-7.30511
▁Но	-7.30655
▁горад	-7.32188
в	-7.32328
▁Мы	-7.32743
ми	-7.33249
▁пры	-7.33615
ли	-7.33764
н	-7.34274
це	-7.34503
▁;	-7.34615
ах	-7.36043
▁чтобы	-7.3676
▁15	-7.37022
▁больш	-7.37624
▁але	-7.38392
▁3	-7.39979
▁раз	-7.41014
▁каля	-7.41669
▁Беларус	-7.42064
▁пасля	-7.42379
▁1	-7.42985
▁%	-7.44149
▁пра	-7.45222
▁вобласц	-7.47419
▁когда	-7.4888
▁якая	-7.49205
з	-7.49276
▁раён	-7.49553
амі	-7.50133
▁вайн	-7.50655
ле	-7.51104
́	-7.51158
ай	-7.51231
▁он	-7.52028
▁16	-7.529
▁или	-7.53186
д	-7.53817
▁іх	-7.54679
▁же	-7.54732
▁П	-7.54859
юць	-7.54954
ліся	-7.558
ет	-7.57471
▁нас	-7.57882
▁яўляе	-7.58003
▁эти	-7.58956
л	-7.59381
▁их	-7.60528
▁тольк	-7.60861
▁если	-7.60936
▁есть	-7.61089
за	-7.6112
▁все	-7.61428
▁м	-7.6194
▁гадоў	-7.62019
ных	-7.62316
▁іншы	-7.62321
▁Так	-7.62847
чы	-7.64058
▁до	-7.64909
▁очень	-7.65057
▁которые	-7.65219
но	-7.65296
ая	-7.65307
▁Да	-7.6636
▁при	-7.66552
▁Б	-7.66635
кі	-7.66785
▁ст	-7.66806
да	-7.66883
▁яе	-7.67241
▁меня	-7.68425
▁10	-7.69562
▁Пасля	-7.6978
▁дзе	-7.69789
▁его	-7.69826
▁краін	-7.70137
▁может	-7.73097
▁знаходзі	-7.73568
▁Па	-7.75302
▁тэрыторы	-7.75423
▁склад	-7.75469
▁20	-7.75624
▁лет	-7.77897
▁4	-7.77991
та	-7.78044
ами	-7.78287
▁том	-7.78788
ей	-7.79174
’	-7.79734
1	-7.80129
▁гэты	-7.80161
ССР	-7.80515
▁ім	-7.8146
▁мне	-7.82257
ную	-7.825
▁К	-7.84801
▁5	-7.85481
▁цэнтр	-7.8615
р	-7.8742
▁Смех	-7.87929
ку	-7.88429
▁всё	-7.89451
▁над	-7.90948
▁са	-7.91695
▁або	-7.91748
▁только	-7.91821
▁горада	-7.92398
▁об	-7.92509
▁чалавек	-7.92902
▁М	-7.9322
▁складае	-7.93661
▁14	-7.93677
▁калі	-7.95062
п	-7.95169
▁–	-7.95854
▁насельніцтва	-7.96062
▁тым	-7.96186
▁адзін	-7.9686
▁стаў	-7.97201
між	-7.98626
▁под	-7.98746
▁раёна	-7.99709
▁беларуска	-8.01144
▁про	-8.01212
ст	-8.0142
▁стагоддзя	-8.02004
юцца	-8.02486
▁со	-8.02566
час	-8.02569
▁12	-8.02678
▁I	-8.03759
▁людей	-8.03912
▁потому	-8.04101
▁того	-8.04201
▁чем	-8.04522
ж	-8.05243
▁быть	-8.05544
▁просто	-8.05767
▁пачатк	-8.05932
ло	-8.06168
ра	-8.06232
ль	-8.06237
▁некалькі	-8.0743
▁больше	-8.07876
таго	-8.08215
му	-8.08227
ки	-8.08301
ная	-8.08858
▁вам	-8.09278
▁месца	-8.09901
▁она	-8.10474
▁свет	-8.11393
▁частка	-8.11497
▁ці	-8.11549
ля	-8.12208
▁6	-8.124
ют	-8.12501
▁этого	-8.1273
▁во	-8.13296
ш	-8.1352
▁Вы	-8.13757
▁13	-8.13991
▁колькасц	-8.14044
▁стала	-8.14185
▁Они	-8.15376
▁ва	-8.16358
▁вынік	-8.16361
сць	-8.16813
▁За	-8.17142
▁нам	-8.17237
сці	-8.17331
▁розны	-8.1834
ен	-8.19081
не	-8.19573
▁Расі	-8.19628
ША	-8.19759
▁который	-8.19776
▁ты	-8.19846
▁захад	-8.19857
ться	-8.19959
▁першы	-8.20085
▁два	-8.20938
▁рак	-8.21255
▁мае	-8.21368
▁гг	-8.21679
▁вас	-8.21732
▁этом	-8.2174
гады	-8.21887
▁где	-8.22273
▁Он	-8.224
▁можно	-8.23814
▁Не	-8.23952
▁вот	-8.24194
II	-8.24393
▁8	-8.24471
▁без	-8.24631
▁время	-8.2471
ты	-8.24861
▁ли	-8.24916
▁праз	-8.25274
▁якіх	-8.2531
шы	-8.25615
ні	-8.26032
ч	-8.26098
▁беларускі	-8.26225
▁Д	-8.26529
ной	-8.2662
▁люди	-8.26756
▁част	-8.27051
▁студзен	-8.2745
▁новы	-8.27767
▁9	-8.27994
▁более	-8.28026
▁Вяліка	-8.28459
ц	-8.28611
▁гісторы	-8.28795
▁складзе	-8.29158
▁Адна	-8.29498
▁11	-8.2958
▁Гэта	-8.2967
▁якой	-8.29818
▁ещё	-8.29912
ные	-8.30147
▁7	-8.30185
▁там	-8.30253
▁которо	-8.30255
▁ж	-8.30583
▁культур	-8.30818
лись	-8.31167
▁Если	-8.31388
жо	-8.31845
▁атрымаў	-8.3201
▁будет	-8.32025
▁/	-8.32306
▁Мінска	-8.32435
▁перыяд	-8.32813
▁гэтым	-8.33243
▁тыс	-8.33306
▁сваё	-8.33437
▁По	-8.33463
ется	-8.33595
мовы	-8.33942
▁Р	-8.3416
▁этот	-8.34432
▁них	-8.3465
.	-8.351
▁частк	-8.35316
сь	-8.35413
▁б	-8.35772
▁перша	-8.35812
▁тысяч	-8.36086
▁её	-8.36599
▁некаторы	-8.36647
▁снежн	-8.37056
▁Ф	-8.37577
▁XI	-8.38067
▁жа	-8.38163
те	-8.38557
▁30	-8.3859
ок	-8.3963
яшчэ	-8.39828
▁гада	-8.40289
▁Вот	-8.40425
▁жыхар	-8.40525
▁ўсход	-8.40636
ца	-8.41401
▁♫	-8.42231
▁сакавік	-8.42284
скай	-8.42726
▁Пад	-8.42816
▁ліпен	-8.42955
▁много	-8.43254
▁Аплодисменты	-8.43255
▁Беларуска	-8.43432
▁Еўроп	-8.43784
ти	-8.44757
скі	-8.44762
▁І	-8.44769
ру	-8.45165
▁каб	-8.45324
ко	-8.46064
▁т	-8.46154
▁кастрычнік	-8.46673
▁адбы	-8.46904
▁супраць	-8.47192
▁царкв	-8.47236
▁нужно	-8.47296
▁даже	-8.47325
▁уже	-8.47326
г	-8.47559
най	-8.47603
▁Как	-8.47739
▁н	-8.47789
ным	-8.48016
яны	-8.48068
▁сделать	-8.48178
▁!	-8.48312
▁яна	-8.48543
ства	-8.48873
скага	-8.48946
▁назва	-8.49311
ры	-8.49384
▁Ён	-8.49488
▁кто	-8.50054
ста	-8.50168
▁Рэспублік	-8.50491
▁дзейнасц	-8.50532
▁інш	-8.50979
▁працяг	-8.51035
ча	-8.51073
▁права	-8.51127
▁вяліка	-8.51288
ф	-8.51321
▁размешчаны	-8.5191
▁лістапад	-8.5197
▁жизни	-8.52058
▁тем	-8.52576
▁тут	-8.5274
▁бо	-8.52961
▁можем	-8.53429
▁якога	-8.53436
▁Беларусь	-8.53685
▁здесь	-8.53836
▁сям	-8.53852
▁форм	-8.53907
▁возера	-8.54116
▁вёска	-8.54264
▁...	-8.54425
▁само	-8.54576
э	-8.54607
сіх	-8.54662
▁могу	-8.55168
▁імперы	-8.55191
▁можа	-8.55432
▁поўнач	-8.55544
▁дзяржав	-8.55544
▁нет	-8.55761
▁всего	-8.56169
же	-8.56412
▁чэрвен	-8.56519
ный	-8.56927
▁себя	-8.5722
ются	-8.57221
▁аднак	-8.57469
▁вядомы	-8.57947
ючы	-8.57948
▁Пры	-8.57957
▁один	-8.58659
▁мая	-8.58687
▁вель	-8.58878
▁Для	-8.59118
▁мора	-8.59262
▁вялікі	-8.59426
▁ўсё	-8.59519
▁сейчас	-8.59594
сти	-8.59596
▁ё	-8.59865
▁этой	-8.60185
▁сувяз	-8.60655
б	-8.60712
▁рух	-8.61578
▁двух	-8.61842
▁также	-8.6197
▁адным	-8.62218
маль	-8.62409
ого	-8.62718
▁якім	-8.62957
▁назад	-8.62993
▁п	-8.63101
ного	-8.63555
▁сказал	-8.63625
чынам	-8.63767
▁мова	-8.64555
▁род	-8.6509
▁свое	-8.6509
▁працы	-8.65224
▁канцы	-8.65312
▁жыцця	-8.6563
▁вёск	-8.65665
▁пасад	-8.6587
▁которая	-8.65885
▁25	-8.65939
▁навук	-8.66065
°	-8.6628
▁Але	-8.66285
жа	-8.66373
▁від	-8.6653
▁самом	-8.67094
▁павод	-8.67143
▁лічы	-8.67443
▁XVI	-8.67449
▁член	-8.67767
ни	-8.67807
▁свай	-8.67819
▁якасц	-8.67864
▁маю	-8.67916
▁сярод	-8.68057
тым	-8.68468
▁II	-8.68816
▁могут	-8.68862
ить	-8.69059
▁якое	-8.69069
▁твор	-8.69082
▁другой	-8.69332
▁вопрос	-8.69641
▁верасн	-8.69839
▁Что	-8.70006
▁Когда	-8.70145
лось	-8.70173
▁назв	-8.70385
▁100	-8.70499
▁лік	-8.70597
▁Пав	-8.70681
ша	-8.71132
▁должны	-8.71173
▁пере	-8.71366
X	-8.71893
сваю	-8.72175
одле	-8.72622
▁жніўн	-8.72626
▁чым	-8.72655
▁Польшч	-8.73074
▁найбольш	-8.73244
▁пачаў	-8.73329
разам	-8.73473
▁мастацтва	-8.73647
▁мир	-8.74459
▁000	-8.74495
▁Гэты	-8.74525
▁свой	-8.75049
са	-8.75144
крамя	-8.75174
▁всех	-8.75276
▁сельсавета	-8.75435
▁деле	-8.75575
▁сам	-8.75695
ит	-8.76005
▁кар	-8.76271
▁сама	-8.76484
прыклад	-8.76486
▁красавік	-8.76598
▁таму	-8.76854
ліку	-8.77468
▁шэраг	-8.77501
чи	-8.77532
▁думаю	-8.77707
▁плошч	-8.7784
▁груп	-8.77849
▁свои	-8.78745
▁войска	-8.78809
▁Германі	-8.7901
▁ліні	-8.79025
ин	-8.7912
▁хочу	-8.79389
▁C	-8.79416
▁кніг	-8.79646
▁Францы	-8.79818
▁вядома	-8.79897
▁пазней	-8.80136
▁Г	-8.80577
▁тып	-8.80594
▁смерці	-8.80975
▁эту	-8.81283
▁парты	-8.81622
можна	-8.81749
▁50	-8.82358
нага	-8.82784
па	-8.83074
▁Л	-8.83087
▁сусветна	-8.83205
▁Віцебска	-8.83276
▁яму	-8.83386
▁сваі	-8.83626
▁Маскв	-8.83673
▁сын	-8.83872
вы	-8.83906
▁яўляю	-8.83909
▁рака	-8.84342
2	-8.84372
▁млн	-8.84529
▁ц	-8.84639
▁мое	-8.85093
▁О	-8.85395
▁пера	-8.85421
▁Она	-8.85482
▁чалавека	-8.85584
▁месц	-8.85643
▁этим	-8.85727
мове	-8.85781
▁чал	-8.85922
вер	-8.86516
ре	-8.86541
▁слова	-8.86725
▁Итак	-8.86849
▁2008	-8.86914
▁дзяржаўны	-8.87006
ё	-8.8714
▁через	-8.87245
▁нацыянальна	-8.87424
▁дзеяч	-8.87683
▁самых	-8.87763
▁Плошч	-8.88071
ці	-8.8808
ри	-8.88129
▁агульна	-8.88839
▁сябе	-8.88843
▁сваім	-8.8893
▁значна	-8.89098
▁лют	-8.89272
▁Расійска	-8.89393
▁&#93;	-8.89696
▁літаратур	-8.89759
▁человек	-8.90151
▁&#9	-8.90215
працаваў	-8.90331
▁зямл	-8.90606
▁аснов	-8.9061
▁сабо	-8.90658
першын	-8.90766
▁которы	-8.90984
▁себе	-8.91131
от	-8.91152
▁адной	-8.91166
▁Заходня	-8.91249
▁ВКЛ	-8.91523
▁Е	-8.91683
или	-8.91692
ил	-8.91772
▁шмат	-8.92038
▁тры	-8.92149
ёй	-8.92243
▁сіл	-8.92399
лась	-8.92431
▁Паўночна	-8.92943
жи	-8.93146
▁жизнь	-8.93258
сельніцтва	-8.93382
▁адна	-8.93447
▁стагоддз	-8.93505
▁войск	-8.93677
▁многі	-8.93793
▁развіцц	-8.9382
асць	-8.93884
▁несколько	-8.94006
41	-8.94015
▁дзяржаўна	-8.94749
▁Э	-8.94779
▁цяпер	-8.95054
вал	-8.95252
▁делать	-8.95438
▁паўднёва	-8.95834
▁ни	-8.9604
▁менш	-8.96284
пример	-8.96416
▁паўночна	-8.96588
лся	-8.96597
▁Аб	-8.96686
ди	-8.9683
▁Т	-8.96848
▁Яго	-8.96925
▁лучше	-8.9693
▁после	-8.97147
▁працэс	-8.97588
▁вуліц	-8.97656
▁сучасна	-8.97831
92	-8.9792
▁году	-8.97933
▁день	-8.97941
▁пол	-8.98044
▁эта	-8.98145
▁мире	-8.98238
▁Спасибо	-8.98619
▁2007	-8.98928
e	-8.99099
▁самы	-8.99316
▁заста	-8.99427
ар	-8.99562
▁закон	-8.99807
▁поўдн	-9.00149
▁40	-9.00414
▁Уваходзі	-9.0044
▁пераважна	-9.00694
ное	-9.00702
▁действительно	-9.0096
▁см	-9.00985
▁звычайна	-9.01054
▁возможно	-9.01812
▁нават	-9.01836
▁Рэчы	-9.02077
▁армі	-9.02126
▁сталі	-9.02451
▁времени	-9.02463
▁часта	-9.02645
ал	-9.02914
ну	-9.02926
сяго	-9.03101
▁им	-9.03119
▁Яна	-9.03128
ня	-9.03137
▁2010	-9.03222
▁дзень	-9.03257
▁такой	-9.03572
ту	-9.03627
рэ	-9.03678
▁2006	-9.03775
▁2005	-9.03975
ши	-9.0401
▁мяж	-9.0403
▁часам	-9.04474
он	-9.04548
▁2009	-9.04722
ём	-9.04742
▁выгляд	-9.0475
▁арганізацы	-9.04874
▁яўля	-9.05123
▁асабліва	-9.05146
▁Калі	-9.05432
пачатк	-9.0544
▁атрымала	-9.05869
сть	-9.06023
▁между	-9.06159
▁канца	-9.0618
▁шматлікі	-9.06431
▁происходит	-9.06461
▁наш	-9.06577
▁некоторы	-9.06611
o	-9.06732
ор	-9.06949
▁палов	-9.0709
▁ваенны	-9.07109
▁свец	-9.0718
▁Ма	-9.07188
▁24	-9.07293
▁большасц	-9.07361
Р	-9.07492
▁Х	-9.07557
ход	-9.07585
▁самым	-9.07954
ыня	-9.08099
ды	-9.08246
▁мог	-9.08271
▁асноўным	-9.083
▁Паўднёва	-9.08305
▁сегодня	-9.08312
▁барацьб	-9.08573
16	-9.08609
▁межа	-9.08721
▁шырын	-9.08833
▁нова	-9.08889
▁такі	-9.09142
▁польска	-9.09142
▁те	-9.09363
▁Перша	-9.09425
▁тех	-9.0952
▁друг	-9.09526
63	-9.09541
▁Першы	-9.09552
▁колер	-9.09655
▁друго	-9.09847
▁сярэдзін	-9.09966
▁свае	-9.09973
▁хо	-9.10077
▁меў	-9.10159
▁образом	-9.10186
▁Мінску	-9.10251
▁буйны	-9.10438
s	-9.10817
во	-9.11049
▁апошні	-9.11193
▁момент	-9.11265
▁котор	-9.11419
▁рас	-9.11432
▁21	-9.1158
ба	-9.11689
▁Ян	-9.11731
67	-9.11752
▁каждый	-9.11981
▁вытворчасц	-9.1212
▁Ш	-9.12253
59	-9.12644
▁перед	-9.12712
▁першым	-9.12773
ец	-9.12787
▁бок	-9.12843
▁Паспаліта	-9.12844
ви	-9.13032
▁сістэм	-9.13472
цыі	-9.13585
▁дзве	-9.13647
ние	-9.137
▁Італі	-9.13708
▁22	-9.13754
▁Во	-9.13898
▁метра	-9.13943
21	-9.14023
▁28	-9.14145
▁адміністрацыйны	-9.14308
▁цэнтрам	-9.14618
▁школы	-9.14667
▁2000	-9.14685
▁галін	-9.14783
▁ўсе	-9.1497
▁сказать	-9.15005
▁аднаго	-9.15032
▁No	-9.15106
▁Украін	-9.15187
▁1918	-9.15516
▁паверхн	-9.159
че	-9.16041
a	-9.16076
ями	-9.16111
▁сістэмы	-9.1624
▁почему	-9.16367
▁Нью	-9.16417
▁гонар	-9.1665
▁Горад	-9.16708
▁краіна	-9.16762
ду	-9.1681
▁То	-9.1685
лося	-9.17266
▁сво	-9.17336
▁ер	-9.17371
до	-9.17439
▁именно	-9.17641
▁руска	-9.18035
дзень	-9.18089
алкам	-9.1844
ска	-9.18442
▁23	-9.18484
▁цела	-9.18508
ния	-9.18523
▁стварэнн	-9.18525
▁является	-9.18544
▁тэрмін	-9.18627
▁пример	-9.18629
▁асноўны	-9.18834
▁зноў	-9.18961
▁27	-9.19144
▁одна	-9.1918
▁павета	-9.19255
▁дэ	-9.19306
▁других	-9.19403
▁Як	-9.1951
▁наша	-9.19651
▁Там	-9.19731
▁шлях	-9.1977
▁теперь	-9.19802
▁караля	-9.19817
▁могли	-9.19875
▁палітычны	-9.19969
ёт	-9.20002
▁Даўж	-9.20095
ое	-9.20126
ро	-9.20127
▁наступны	-9.20269
▁детей	-9.2027
▁створаны	-9.20288
▁человека	-9.2039
▁Н	-9.20393
▁мой	-9.20445
▁мои	-9.20452
▁станцы	-9.20653
по	-9.20717
▁всегда	-9.2076
▁работы	-9.20875
▁1944	-9.20911
зна	-9.2092
ном	-9.20949
▁Поэтому	-9.21684
ще	-9.2171
▁людзей	-9.21727
▁губерні	-9.21744
▁наши	-9.2199
▁дом	-9.22059
i	-9.22086
вых	-9.22101
тор	-9.22155
▁трох	-9.22235
▁никогда	-9.2246
лен	-9.22587
▁Мінск	-9.22614
▁вместе	-9.22642
▁Ц	-9.22689
▁2004	-9.22789
стра	-9.22807
▁пункт	-9.2286
▁будаўніцтва	-9.22988
26	-9.23135
▁нашей	-9.23181
▁ваенна	-9.23337
▁пабудаваны	-9.23505
▁плошча	-9.2366
об	-9.2372
▁сярэдня	-9.23722
▁народа	-9.23831
42	-9.2384
▁прыток	-9.24053
ман	-9.24086
▁працу	-9.24194
▁мэта	-9.24231
▁Пра	-9.24244
мер	-9.24283
▁кіраўніцтва	-9.24447
▁часть	-9.24642
▁афіцыйна	-9.24756
▁займае	-9.24942
▁рэгіён	-9.24949
чу	-9.24977
▁пока	-9.25069
12	-9.25168
▁26	-9.2536
▁выкарыстоўва	-9.25488
▁план	-9.25606
▁артыкул	-9.25619
дзячы	-9.25668
▁паўночны	-9.25725
▁адбыва	-9.25809
▁Мне	-9.25914
▁будут	-9.25923
▁способ	-9.26139
мен	-9.2618
атым	-9.26231
▁три	-9.26276
▁пачалі	-9.26301
▁стал	-9.26313
▁момант	-9.26363
▁кампані	-9.26375
либо	-9.26381
▁сістэма	-9.2639
▁тое	-9.26513
▁Зямл	-9.26557
▁улад	-9.26561
▁дадзены	-9.26577
вод	-9.26672
74	-9.26742
лу	-9.26931
▁прамысловасц	-9.27061
▁использовать	-9.27175
▁2-	-9.27183
юсь	-9.27397
22	-9.27437
▁гульн	-9.27458
▁ект	-9.27663
▁жывёл	-9.2773
ными	-9.27791
▁паўднёвы	-9.27847
▁XX	-9.27922
▁200	-9.28026
▁шырока	-9.28119
48	-9.28207
▁зон	-9.28263
▁сезон	-9.28375
▁тогда	-9.2838
▁Ад	-9.2854
ком	-9.28557
ве	-9.28773
37	-9.28899
69	-9.28978
▁раслін	-9.29005
▁вёс	-9.29458
▁палітычна	-9.29769
ят	-9.30018
▁Вялікі	-9.30104
▁жыццё	-9.30165
▁такие	-9.30412
14	-9.30421
▁хотел	-9.30433
▁абарон	-9.30438
▁перад	-9.30484
▁Мо	-9.30551
ировать	-9.30623
▁Літв	-9.30645
▁новага	-9.30975
▁прадстаўнік	-9.31226
ролю	-9.31269
▁1939	-9.31338
▁нацыянальны	-9.31351
▁такое	-9.31517
▁2011	-9.3183
ение	-9.31846
▁суд	-9.31854
▁таварыства	-9.31855
▁вещи	-9.31931
▁адміністрацыйна	-9.32063
пи	-9.3207
IV	-9.32081
46	-9.32308
▁знаходзя	-9.32401
▁галоўным	-9.32605
си	-9.32641
▁ко	-9.32685
▁потом	-9.32716
енавіта	-9.3272
▁скончыў	-9.32725
вать	-9.32789
бы	-9.32884
▁добра	-9.32892
▁Беларускі	-9.33119
▁важно	-9.3313
▁него	-9.33138
▁лишь	-9.33383
▁эпох	-9.33452
▁ўдзел	-9.33454
мову	-9.33497
▁створана	-9.33518
забав	-9.33616
▁Одна	-9.33798
би	-9.33823
бо	-9.33914
ения	-9.33948
▁матэрыял	-9.34073
▁Праз	-9.34225
▁P	-9.34228
▁палітык	-9.34747
▁бера	-9.3495
▁знаю	-9.34999
▁структур	-9.35109
▁тот	-9.35117
▁рост	-9.35196
▁важны	-9.35291
▁рэк	-9.35368
вед	-9.35513
де	-9.35655
▁Літоўска	-9.3568
▁1919	-9.3575
▁незалежнасц	-9.35781
▁ўлад	-9.35835
58	-9.35857
GC	-9.36022
▁штат	-9.36054
▁збор	-9.36317
еще	-9.36394
▁Парыж	-9.36403
▁навуковы	-9.36627
▁1-	-9.36732
▁1917	-9.36795
▁вышын	-9.36819
▁народ	-9.36853
▁інша	-9.37116
▁нямецка	-9.3716
▁Мікала	-9.37186
▁выкарыстоўвае	-9.37196
81	-9.37383
▁рускі	-9.37542
▁наших	-9.37561
▁Друго	-9.3781
▁спадчын	-9.37874
▁Все	-9.3803
▁Азі	-9.38045
▁народна	-9.38173
▁немного	-9.38248
▁якую	-9.38259
▁Савета	-9.38292
▁ничего	-9.3831
▁войн	-9.38349
▁ўрад	-9.38352
▁XVII	-9.3846
▁Рым	-9.38561
▁дзяце	-9.3859
17	-9.38622
раз	-9.38778
▁акруг	-9.38917
23	-9.38958
▁басейн	-9.39002
32	-9.39079
▁ём	-9.39118
▁ре	-9.39192
▁Скончыў	-9.39229
▁затем	-9.39235
▁последни	-9.39322
▁говорит	-9.39462
▁ўніверсітэта	-9.39503
▁США	-9.3961
▁асобны	-9.39628
▁дома	-9.39701
▁ля	-9.39852
▁нарадзі	-9.39888
▁друга	-9.3997
ан	-9.4003
▁даўжын	-9.40078
▁хутка	-9.40103
▁галоўна	-9.40144
▁віда	-9.40258
▁сталіца	-9.40274
▁князя	-9.40343
▁размешчана	-9.40363
▁ма	-9.40451
06	-9.40453
▁Теперь	-9.40865
▁истории	-9.4087
У	-9.40923
▁хорошо	-9.40958
▁клуб	-9.41053
▁помнік	-9.41195
Б	-9.41196
▁мела	-9.41235
▁тэоры	-9.41246
ете	-9.41252
▁прэзідэнта	-9.41325
▁удзел	-9.41329
видите	-9.41382
ности	-9.41405
▁миллион	-9.41483
▁60	-9.41529
лю	-9.4153
▁выпадк	-9.4153
▁мира	-9.41721
плыў	-9.41739
▁1920	-9.41755
▁таким	-9.41757
▁моцна	-9.41759
▁змен	-9.41784
88	-9.41826
▁бацьк	-9.4184
+	-9.41949
▁прыкладна	-9.4199
34	-9.42049
▁конечно	-9.42121
▁понять	-9.42123
▁штата	-9.42131
▁Саюза	-9.42326
▁мозг	-9.4237
▁езд	-9.42532
▁чаго	-9.42616
▁мелі	-9.4268
▁таких	-9.42696
▁загад	-9.42697
ер	-9.42742
▁галоўны	-9.42824
▁буду	-9.42857
▁прыватна	-9.43004
▁N	-9.43029
▁раней	-9.43134
▁проблема	-9.4314
▁начал	-9.43151
▁цэнтральна	-9.43174
▁Адзін	-9.43278
▁нямецкі	-9.43292
▁около	-9.43488
▁узроўн	-9.43567
▁месяц	-9.43623
▁любо	-9.43691
▁та	-9.43698
▁работа	-9.43704
▁савецкі	-9.43841
▁княства	-9.43863
05	-9.44111
▁Дж	-9.44239
▁ўз	-9.44285
▁перш	-9.44446
▁поў	-9.44526
▁прэмі	-9.44544
▁прызначаны	-9.44609
узор	-9.44634
ова	-9.44692
▁правінцы	-9.44721
▁знаем	-9.44838
▁Айчынна	-9.44904
▁вад	-9.44913
▁знаете	-9.45127
▁аўтар	-9.45164
▁востра	-9.45476
▁школа	-9.45514
▁дзяржава	-9.45557
тер	-9.45564
▁Гомельска	-9.45757
▁мясцовы	-9.45763
▁тэрыторыя	-9.45793
▁1945	-9.45803
бі	-9.45995
гле	-9.46021
▁Савецка	-9.46143
▁развіццё	-9.46204
▁будын	-9.46269
▁дзён	-9.46528
▁памёр	-9.46571
▁оно	-9.46589
▁творчасц	-9.46626
ство	-9.46647
▁школу	-9.46698
эн	-9.46711
▁29	-9.46724
▁Быў	-9.46849
▁одной	-9.46951
▁2001	-9.46996
▁пред	-9.47
▁ответ	-9.47062
▁результат	-9.47199
▁праца	-9.47203
вой	-9.47209
▁польскі	-9.47247
▁другие	-9.47262
▁пачат	-9.47289
▁ступен	-9.47379
▁характар	-9.47403
▁1990	-9.47428
▁разны	-9.47443
▁кіраванн	-9.4763
▁Аўтар	-9.47634
▁гарадско	-9.47695
▁КП	-9.47828
А	-9.47869
▁проект	-9.4794
▁место	-9.4794
▁уваходзі	-9.47967
▁ні	-9.47994
ность	-9.48033
▁сцяг	-9.48039
▁падзе	-9.4811
емся	-9.48114
чных	-9.48133
_	-9.48173
▁поэтому	-9.48174
▁ўніверсітэт	-9.48178
▁выступа	-9.48184
▁войскам	-9.48206
▁высока	-9.48209
▁Нарадзі	-9.48251
ков	-9.48319
▁2002	-9.4851
чна	-9.4854
чно	-9.48589
▁усе	-9.48739
▁гор	-9.48938
амак	-9.49008
▁акадэмі	-9.49009
▁чего	-9.4903
▁будзе	-9.49055
▁правы	-9.49082
▁шлюб	-9.49106
▁прычын	-9.49124
36	-9.49132
бер	-9.49146
▁1991	-9.49263
▁долларов	-9.49446
▁сучасны	-9.49495
ння	-9.49613
▁завод	-9.4985
▁статус	-9.49875
▁такім	-9.49876
▁французска	-9.49893
▁земля	-9.49981
▁р	-9.50028
▁рэвалюцы	-9.50097
▁1943	-9.50113
▁перамог	-9.50165
▁усход	-9.50192
13	-9.50314
▁астрав	-9.50362
▁S	-9.50379
▁гарадо	-9.50435
▁бітв	-9.50547
▁помощью	-9.50557
▁пор	-9.50569
▁снова	-9.50618
из	-9.50644
▁мас	-9.50709
▁адносін	-9.50739
гі	-9.5085
ци	-9.50882
тоже	-9.50969
▁работу	-9.51023
▁возможность	-9.51249
ите	-9.51274
▁школе	-9.51296
▁беларус	-9.5131
08	-9.51326
▁идея	-9.5134
▁верш	-9.51386
▁Ва	-9.51447
▁80	-9.51504
бр	-9.5155
дзі	-9.51575
▁ему	-9.51578
▁архітэктур	-9.51608
▁гістарычны	-9.51624
вай	-9.51655
▁найти	-9.51668
▁Вільн	-9.51756
▁абраны	-9.51834
▁одно	-9.52019
▁чыгуначна	-9.52199
▁Найбольш	-9.52229
▁вярну	-9.52275
09	-9.52307
▁іншым	-9.52344
▁создать	-9.52386
▁магл	-9.52451
▁процесс	-9.52476
▁навукова	-9.52482
▁палац	-9.52646
род	-9.52707
▁Аляксандр	-9.52814
07	-9.5304
▁другі	-9.53095
цкі	-9.53432
▁значны	-9.53526
сколько	-9.53571
▁Чырвона	-9.53664
▁проблемы	-9.53668
▁Ле	-9.53728
ель	-9.5376
11	-9.53821
ярод	-9.53862
▁которым	-9.53888
▁паўночным	-9.53953
▁2003	-9.53996
▁маці	-9.54004
▁мм	-9.54025
▁Нацыянальна	-9.54067
▁V	-9.54123
▁дня	-9.54218
эр	-9.54222
▁касцёл	-9.54241
▁Лондан	-9.54316
▁група	-9.54388
▁значэнне	-9.54456
▁справа	-9.54493
▁1999	-9.54589
▁1940	-9.54678
▁старажытны	-9.5479
▁музей	-9.54883
ос	-9.54936
▁Потому	-9.54997
▁500	-9.5511
▁курс	-9.55267
▁1930	-9.55299
▁будынка	-9.55417
куль	-9.55449
сі	-9.55509
дзе	-9.5559
▁стать	-9.55603
скім	-9.55643
▁кожна	-9.55719
▁говорил	-9.56012
гра	-9.56015
▁кожны	-9.56026
▁брат	-9.56037
▁Вялікабрытані	-9.56129
▁заснаваны	-9.56166
▁э	-9.56208
▁Гродзенска	-9.56234
▁паселішча	-9.56272
▁карол	-9.56275
▁праблем	-9.56456
▁Цэнтральна	-9.56525
▁дзейніча	-9.56556
лов	-9.56585
▁праходзі	-9.566
▁падзел	-9.56621
▁факт	-9.56636
3	-9.56751
▁случае	-9.56799
пу	-9.56806
▁Англі	-9.56836
▁женщин	-9.56837
▁for	-9.56899
▁орган	-9.57019
▁первы	-9.57048
▁каждо	-9.57174
ги	-9.57306
▁Ч	-9.57309
▁магчыма	-9.57372
▁пре	-9.57487
▁нар	-9.57508
▁вострава	-9.57559
▁паход	-9.5756
▁мноства	-9.57681
▁замежны	-9.57695
▁мозга	-9.57696
▁ідэ	-9.57734
▁пісьменнік	-9.57801
юю	-9.57817
▁выбара	-9.5804
гл	-9.58076
ник	-9.58226
▁Эти	-9.58226
нне	-9.5826
▁гістарычна	-9.58364
93	-9.58454
▁Нова	-9.58484
▁Заснаван	-9.58619
▁Магілёўска	-9.58645
нибудь	-9.5886
▁працавал	-9.58928
▁ф	-9.5893
▁Больш	-9.58944
али	-9.58983
▁Почему	-9.59119
ически	-9.5915
ейчас	-9.5915
18	-9.59176
гу	-9.59198
96	-9.59238
▁данные	-9.59241
дер	-9.59268
льны	-9.59292
бач	-9.59401
▁дзеяння	-9.59556
▁дело	-9.59571
▁дапамога	-9.59592
▁работает	-9.59633
▁кра	-9.59653
▁моя	-9.5968
▁VI	-9.59692
боку	-9.59707
▁паўднёвым	-9.59801
▁делает	-9.59946
ать	-9.60076
ус	-9.60162
l	-9.60201
▁звязаны	-9.60221
▁замка	-9.60436
▁имеет	-9.60501
▁Ня	-9.60585
К	-9.60592
▁больша	-9.60748
▁крыніц	-9.6081
▁земл	-9.60885
рацэ	-9.60952
▁достаточно	-9.60972
04	-9.61062
▁савецка	-9.611
▁1924	-9.61112
▁течение	-9.61117
mula	-9.61124
лы	-9.61165
▁адносна	-9.61303
▁выбар	-9.61322
▁котором	-9.61347
скую	-9.61504
▁Лі	-9.61554
▁актыўна	-9.61604
ев	-9.61611
▁цяперашні	-9.61831
▁Са	-9.61854
▁бак	-9.6188
▁ляс	-9.61928
кой	-9.61931
▁Амерык	-9.62016
95	-9.62228
▁размяшча	-9.62259
▁почти	-9.62275
▁мір	-9.62295
кс	-9.62312
▁работать	-9.62354
▁вуліца	-9.62365
▁адкрыты	-9.62657
▁смысл	-9.62665
▁Пазней	-9.62722
год	-9.62736
▁При	-9.62796
▁дзяку	-9.62811
колькі	-9.62813
▁ста	-9.62815
▁прямо	-9.62832
▁грамадска	-9.62833
▁сад	-9.62856
нт	-9.62903
ава	-9.62915
▁адзінка	-9.63027
▁знак	-9.63171
▁увидеть	-9.6326
▁значит	-9.63324
▁должен	-9.6335
▁300	-9.63439
▁жыў	-9.63494
▁існавал	-9.63597
▁ЦК	-9.63631
▁Нам	-9.6364
▁Ты	-9.63752
▁2012	-9.63774
▁какой	-9.6378
▁каманд	-9.63783
вады	-9.63819
▁всем	-9.63858
▁технологии	-9.63863
▁імператара	-9.639
▁жанчын	-9.63925
▁сродк	-9.63981
▁сталіц	-9.63996
со	-9.64022
бра	-9.64192
▁апошня	-9.64221
рад	-9.64407
▁спіс	-9.64481
▁праводзі	-9.64555
кры	-9.64624
▁надо	-9.64737
▁даследавання	-9.64773
▁людз	-9.6482
▁сельска	-9.64917
нд	-9.65063
▁будынк	-9.65102
▁Ка	-9.65116
стро	-9.65177
▁складаю	-9.6533
ски	-9.6539
пол	-9.65459
▁количество	-9.65567
пад	-9.6557
ров	-9.6558
▁мясцова	-9.6564
▁31	-9.6565
▁выйшл	-9.65688
▁Гродн	-9.65812
▁Ну	-9.6586
▁азёр	-9.65904
▁Тут	-9.65936
▁вид	-9.65977
▁членам	-9.66004
сты	-9.66026
▁тытул	-9.66049
ешь	-9.66057
▁Такім	-9.66135
ясь	-9.6616
ыми	-9.66199
▁паходжанн	-9.66228
▁Некаторы	-9.66274
▁тэмпература	-9.66279
▁гарадскі	-9.66296
▁прыняў	-9.66325
▁прынцып	-9.6646
пе	-9.66523
▁паэт	-9.66523
▁Усходня	-9.66549
▁інстытут	-9.66664
таў	-9.66776
▁многие	-9.66832
▁Кар	-9.67008
▁крыніца	-9.67167
▁эканамічна	-9.6722
▁Віленска	-9.6724
▁кажет	-9.67395
▁англійска	-9.67524
▁называю	-9.67582
▁стали	-9.67592
Г	-9.6776
▁150	-9.67795
▁кіраўнік	-9.67826
▁кан	-9.67969
▁чатыр	-9.68144
▁невялікі	-9.68287
пл	-9.68364
▁адносі	-9.68396
▁народны	-9.68414
▁видим	-9.68418
▁гульня	-9.6853
▁быстро	-9.6859
▁групп	-9.6862
▁оста	-9.68637
▁карт	-9.68689
▁Іспані	-9.68728
▁Маскоўска	-9.68805
▁дзяржаў	-9.68835
▁проста	-9.68849
10	-9.68978
дел	-9.6899
▁Давайте	-9.69002
r	-9.6903
98	-9.69073
▁1998	-9.69157
▁пакінуў	-9.69251
▁Тольк	-9.69289
▁1994	-9.6952
▁князь	-9.69633
00	-9.69782
▁показать	-9.69784
раб	-9.6979
▁людям	-9.69861
тады	-9.6987
▁поўна	-9.699
▁часы	-9.69976
тся	-9.70039
▁музык	-9.70041
▁адрозніва	-9.70059
ает	-9.70155
▁вакол	-9.70196
▁перво	-9.70273
▁рэгіёна	-9.7043
▁тэатр	-9.70556
▁меньше	-9.70658
▁Брэсцка	-9.70669
бл	-9.70721
▁партыя	-9.70793
▁французскі	-9.7083
▁ее	-9.70848
G	-9.70903
▁планеты	-9.71059
▁апыну	-9.71118
▁весь	-9.71135
▁канал	-9.71203
▁застава	-9.71231
▁A	-9.7128
▁белы	-9.71341
▁праект	-9.71413
тар	-9.7142
▁правіла	-9.71431
▁станцыя	-9.71469
каў	-9.71617
▁Га	-9.71642
ол	-9.71662
▁справ	-9.71714
▁мор	-9.71738
▁імператар	-9.71762
▁Сярэдня	-9.71802
▁становішча	-9.71876
▁займаў	-9.71925
▁система	-9.71925
▁две	-9.71971
▁практычна	-9.72003
▁твора	-9.72083
▁2013	-9.7215
▁фронт	-9.72499
▁Хо	-9.72526
ваў	-9.72533
▁песн	-9.72543
шего	-9.72564
▁ўсім	-9.72615
▁думк	-9.72666
▁грамадскі	-9.72782
▁камун	-9.72803
▁право	-9.72965
▁акіяна	-9.73016
▁Ме	-9.73088
▁прынята	-9.73101
▁1989	-9.73139
▁прырод	-9.73296
▁размяшчае	-9.73305
▁рашэнне	-9.73309
▁прэм	-9.7343
y	-9.73578
▁міжнародны	-9.73583
▁альбо	-9.7361
▁1995	-9.73658
▁заснавана	-9.73665
▁няма	-9.73677
▁изменить	-9.7381
гр	-9.73833
▁гаспадарк	-9.7388
нос	-9.7396
▁1996	-9.73964
▁заходня	-9.73972
▁хто	-9.74009
▁Был	-9.74028
▁рэспублік	-9.74043
▁1938	-9.7405
d	-9.74057
▁начали	-9.74127
n	-9.74128
▁храм	-9.74164
▁фільм	-9.74189
▁часто	-9.74262
▁сялян	-9.74278
▁ўзроўн	-9.74396
▁всему	-9.74416
▁Член	-9.74495
▁усё	-9.74596
кор	-9.74615
▁паходзі	-9.74623
▁этому	-9.74685
тель	-9.74719
▁совершенно	-9.74786
▁існуе	-9.74786
▁расійскі	-9.74831
p	-9.74934
▁літоўска	-9.74935
▁прэзідэнт	-9.74971
▁Новы	-9.74997
▁Пятр	-9.75073
▁своё	-9.75147
▁1993	-9.75174
▁1997	-9.75279
89	-9.75314
▁стст	-9.75362
▁служб	-9.75384
▁ды	-9.75407
▁ме	-9.75463
▁мастак	-9.75567
ран	-9.75568
▁высокі	-9.75619
▁необходимо	-9.75625
▁ваше	-9.75666
▁Ла	-9.75678
▁генерал	-9.75685
▁выкарыстоўваю	-9.75768
▁карцін	-9.75892
▁жывапіс	-9.76005
▁Нет	-9.76012
▁пыта	-9.76043
▁БН	-9.76067
▁вярнуў	-9.76097
▁паўстання	-9.76189
▁пачынае	-9.76209
▁наше	-9.76211
▁B	-9.76233
▁слишком	-9.76312
▁месяца	-9.76534
▁конкурс	-9.76621
▁грамадства	-9.76825
▁ведь	-9.76839
▁Аляксандра	-9.76891
▁Асноўны	-9.76937
▁рэдакцы	-9.77031
▁люты	-9.77041
▁пачала	-9.77067
▁комплекс	-9.77074
▁говорить	-9.77203
▁выраб	-9.77229
▁сына	-9.77271
▁совсем	-9.77342
про	-9.77346
▁жыцц	-9.77428
▁основ	-9.77533
▁газеты	-9.77546
▁70	-9.77551
▁спраў	-9.77553
▁одного	-9.77562
▁чаргу	-9.77606
▁складала	-9.7769
▁філасофі	-9.7776
▁пачало	-9.77771
▁видео	-9.77808
ваны	-9.77845
▁заканчэнн	-9.77861
▁часопіс	-9.77912
пер	-9.77927
▁рук	-9.77992
▁части	-9.78099
▁кон	-9.78149
▁перапіс	-9.78173
роде	-9.782
она	-9.78211
▁саюз	-9.78263
▁Ю	-9.78281
▁карыста	-9.78333
▁гімназі	-9.78384
▁музея	-9.78486
бе	-9.78532
▁собой	-9.78594
нг	-9.786
▁гара	-9.78685
▁адукацыі	-9.78698
▁парк	-9.78711
▁праграм	-9.78712
сабе	-9.78736
V	-9.78788
▁примерно	-9.78899
▁ваяводства	-9.78909
▁сакратар	-9.7908
лад	-9.79111
▁зборна	-9.79114
▁стане	-9.79166
▁Інды	-9.79169
ведаў	-9.79196
▁значы	-9.79232
▁моў	-9.79254
кон	-9.79333
▁системы	-9.79339
▁амерыканскі	-9.79436
зы	-9.79656
▁велічын	-9.79701
▁Кіта	-9.79737
▁кошт	-9.79765
зи	-9.79834
▁видеть	-9.79834
веце	-9.79852
тры	-9.79992
▁Ж	-9.80131
▁звязана	-9.80216
▁гэту	-9.80263
▁довольно	-9.80291
▁л	-9.80332
▁страны	-9.80334
ща	-9.80381
ющие	-9.80409
ним	-9.80529
▁тэатра	-9.80577
▁сами	-9.80636
▁ўваходзіл	-9.80688
▁явілі	-9.80883
ностью	-9.80918
раж	-9.80963
▁слов	-9.80964
вали	-9.81011
▁адкрыта	-9.81035
▁Про	-9.81044
▁проблем	-9.81122
десь	-9.81126
▁форма	-9.81184
▁даследчык	-9.81202
▁асоб	-9.81214
ис	-9.81236
▁прадстаўніко	-9.8127
▁сабор	-9.81461
▁многих	-9.81465
▁вокруг	-9.81495
▁цэнтра	-9.81529
64	-9.8161
▁код	-9.8165
▁сделали	-9.81665
▁Княства	-9.81679
место	-9.81713
кую	-9.81768
▁Пачына	-9.8179
▁мало	-9.81794
даволі	-9.81807
▁миру	-9.8193
▁ўрада	-9.81951
▁атрымал	-9.821
пра	-9.82149
▁пытання	-9.82282
▁Эта	-9.82283
▁стан	-9.82388
ступіў	-9.82423
▁Сан	-9.8246
▁кірунк	-9.82483
94	-9.82515
лет	-9.82537
▁1929	-9.82555
▁Знаходзі	-9.8266
ают	-9.82681
▁Тым	-9.82729
ас	-9.82739
ская	-9.82755
вар	-9.82946
▁Рымска	-9.83079
▁залежнасц	-9.83097
▁герб	-9.83121
▁адначасов	-9.83126
▁вялікім	-9.8315
▁воды	-9.83181
тан	-9.83227
▁лес	-9.83251
▁внимание	-9.83317
▁Акадэмі	-9.83358
▁1927	-9.83413
▁Ко	-9.83498
▁Ест	-9.83518
весь	-9.83521
▁сход	-9.8353
доўж	-9.83604
▁стары	-9.83628
▁своим	-9.83679
▁причин	-9.8369
▁ново	-9.83795
30	-9.83938
▁говорят	-9.83959
пісаў	-9.84006
▁вялік	-9.84049
▁2014	-9.84053
▁функцы	-9.84111
ющих	-9.8424
П	-9.84301
▁падобны	-9.84319
78	-9.84341
▁этап	-9.84365
▁чэмпіянат	-9.84403
ской	-9.84455
▁подумал	-9.84534
ёр	-9.84578
t	-9.84684
▁Всё	-9.84698
▁информации	-9.84757
▁цен	-9.84771
▁явіла	-9.8491
▁Дзяржаўна	-9.84932
нят	-9.84938
▁де	-9.8494
хотим	-9.84954
▁каза	-9.84985
▁арганізацыя	-9.85034
▁атрад	-9.85048
бор	-9.85223
чны	-9.85284
▁гл	-9.853
▁конце	-9.85303
▁90	-9.8545
▁процент	-9.85499
тра	-9.85594
▁пісьменніка	-9.85594
▁населены	-9.85617
▁обычно	-9.85684
йти	-9.85692
▁інстытута	-9.85715
▁пабудавана	-9.85751
▁опер	-9.85785
▁жонка	-9.85854
С	-9.85871
▁Полацка	-9.85911
▁задач	-9.86106
▁мала	-9.86163
▁эксперимент	-9.86193
▁глыбін	-9.86288
ющий	-9.86306
▁внутри	-9.8633
▁крэпасц	-9.86335
▁стоит	-9.86357
▁1960	-9.86391
▁существует	-9.86412
▁делают	-9.86441
▁ба	-9.86481
▁создал	-9.86585
▁мяжу	-9.86588
▁св	-9.86702
він	-9.86704
▁вышынё	-9.86744
ально	-9.86837
▁уз	-9.8691
▁история	-9.87064
▁вострав	-9.87074
76	-9.87163
▁зрабіў	-9.87173
▁ўвайшл	-9.87284
▁акт	-9.87349
▁различны	-9.87359
ическо	-9.87374
▁каралё	-9.87443
▁гадзін	-9.87515
▁часткова	-9.87655
▁пару	-9.87682
“	-9.877
▁телефон	-9.877
означает	-9.87904
▁астравы	-9.87941
▁найбуйнейшы	-9.87942
▁поспех	-9.87969
дразу	-9.88018
▁сто	-9.88043
54	-9.88049
▁факультэт	-9.88061
▁стороны	-9.8807
▁получить	-9.88071
▁Мары	-9.88082
▁святы	-9.88098
эт	-9.88135
стаў	-9.88137
сельскагаспадарч	-9.88161
68	-9.88163
▁минут	-9.88235
▁доступ	-9.88308
▁выхад	-9.88352
вен	-9.88386
йте	-9.88428
ости	-9.88457
ист	-9.88472
▁1925	-9.8854
▁35	-9.88553
20	-9.88589
столько	-9.88613
82	-9.88626
▁находит	-9.8867
▁міжнародна	-9.88744
▁Каля	-9.8881
▁трэці	-9.88852
77	-9.88859
▁літоўскі	-9.88909
▁перайшоў	-9.8898
▁Уладзімір	-9.89037
▁исследования	-9.89144
▁кіраўніко	-9.89212
стан	-9.89292
▁компьютер	-9.8945
▁магчымасць	-9.89479
▁манастыр	-9.89517
▁ліпені	-9.89565
ирует	-9.89569
▁ўваходзі	-9.89604
▁сем	-9.8962
▁стылі	-9.89742
овать	-9.89865
▁рэлігійны	-9.89928
▁дынасты	-9.90046
▁Варшав	-9.9007
след	-9.90086
▁каталога	-9.90131
цтва	-9.90231
85	-9.90239
▁До	-9.90243
▁сделал	-9.90261
бу	-9.90308
▁праваслаўна	-9.90458
▁людьми	-9.90496
▁прыняты	-9.90538
▁дух	-9.90542
▁Св	-9.90643
▁доўгі	-9.90838
▁мястэчка	-9.90842
▁данных	-9.90882
▁арганізацый	-9.90886
▁храма	-9.90891
▁пазіцы	-9.90936
▁Гомел	-9.90995
ции	-9.91017
▁галактыка	-9.91027
▁энергии	-9.91138
▁сильно	-9.91182
▁Карл	-9.91194
иться	-9.91304
▁ліча	-9.91336
нии	-9.91364
рон	-9.91438
▁цар	-9.91523
▁1962	-9.91684
▁Расія	-9.91687
▁Афрык	-9.91702
▁адзіна	-9.91702
▁падтрымк	-9.9172
▁особенно	-9.91769
▁рассказать	-9.91808
эй	-9.91816
шчэ	-9.91856
авіч	-9.91962
▁пераход	-9.92012
99	-9.92035
▁дети	-9.92069
▁новые	-9.92078
▁бацька	-9.92095
▁распаўсюджаны	-9.92284
▁прац	-9.92325
▁историю	-9.92362
▁зборнік	-9.92387
▁начала	-9.92444
▁пасёл	-9.92454
▁бераг	-9.92555
лон	-9.92609
еж	-9.92637
▁Санк	-9.92684
▁адносяц	-9.92746
▁версі	-9.92763
66	-9.92764
▁воласц	-9.92793
▁места	-9.92892
▁Об	-9.92912
▁вод	-9.92954
▁камітэта	-9.92964
▁Нацыянальны	-9.9307
ирован	-9.93169
▁решения	-9.93223
▁рэформ	-9.93241
▁душ	-9.93244
▁1931	-9.9326
▁адлегласц	-9.93303
▁программ	-9.93332
▁эканомік	-9.9334
73	-9.93349
c	-9.93358
▁плане	-9.93423
▁банк	-9.93447
▁універсітэц	-9.93493
▁Ар	-9.93541
▁TED	-9.93615
▁Сегодня	-9.93615
▁Сусветна	-9.93831
▁стран	-9.93838
▁варыянт	-9.93858
▁прафесар	-9.93887
▁Люд	-9.93933
вид	-9.94097
▁Ба	-9.94115
нес	-9.94122
▁Карла	-9.94189
▁жніўні	-9.94196
нее	-9.94197
25	-9.94203
▁технологи	-9.9431
▁маі	-9.94324
▁X	-9.94328
▁ня	-9.94369
▁верхня	-9.94383
▁ген	-9.94498
▁АН	-9.94562
▁должно	-9.94599
▁против	-9.94622
ват	-9.94665
84	-9.94675
▁мастацка	-9.94719
лады	-9.94773
ёды	-9.94871
нь	-9.94884
▁працава	-9.94889
▁машын	-9.94967
▁выбор	-9.94994
▁хотя	-9.95082
▁павет	-9.95093
▁Усе	-9.95095
▁всю	-9.9511
▁берага	-9.95129
▁меж	-9.95136
▁клас	-9.95264
дава	-9.95284
▁губерня	-9.95293
▁пункта	-9.95297
▁стало	-9.95349
се	-9.95362
▁трэця	-9.95393
▁вами	-9.95567
▁беларуск	-9.95581
▁одну	-9.95709
▁ра	-9.95718
▁прадпрыемства	-9.95806
ёў	-9.95867
вую	-9.95948
▁рэчыва	-9.96005
▁сложно	-9.96013
кан	-9.96014
▁часопіса	-9.96025
▁Го	-9.96073
▁кафедр	-9.96236
15	-9.96237
▁газета	-9.96264
▁От	-9.96297
▁Польска	-9.96343
лежыць	-9.96422
▁поле	-9.96483
▁города	-9.96494
72	-9.96505
▁Аўстралі	-9.96584
▁чём	-9.96593
▁Дэ	-9.96617
сы	-9.96632
▁Ра	-9.96644
▁верасні	-9.96646
ского	-9.96661
▁павінна	-9.96676
▁расійска	-9.96703
▁еўрапейскі	-9.96716
▁становит	-9.96758
▁напісаў	-9.96797
▁тэкст	-9.96813
▁гандл	-9.96822
▁серы	-9.96841
ню	-9.96887
▁правёў	-9.96889
▁княз	-9.96924
▁раўнін	-9.97015
ровень	-9.97125
▁точно	-9.97215
▁Раз	-9.97226
▁Назва	-9.97269
▁выдання	-9.97295
▁атрыма	-9.97307
▁2015	-9.97383
▁Ха	-9.97435
▁названы	-9.97438
▁1980	-9.9744
▁незалежна	-9.97556
▁Со	-9.97776
ид	-9.97782
▁компании	-9.97814
▁смерц	-9.97872
▁Сярэдні	-9.97873
▁Больша	-9.97929
сел	-9.97951
▁1000	-9.97985
▁фонд	-9.97991
▁перайшл	-9.97991
9	-9.98082
▁постоянно	-9.98093
▁Пол	-9.98149
▁неё	-9.98158
▁сцяга	-9.98194
▁ос	-9.98378
75	-9.98413
▁ахов	-9.98431
▁літаратурна	-9.98469
▁ним	-9.98493
▁буд	-9.98563
▁следующи	-9.98567
▁правінцыя	-9.9859
▁400	-9.98633
▁XV	-9.98718
▁развіва	-9.98733
▁тэмператур	-9.9874
▁ноч	-9.98765
▁удзельніча	-9.98834
лер	-9.98923
▁кого	-9.98926
▁міністра	-9.98934
ость	-9.98957
▁Сцяг	-9.98999
Пецярбург	-9.99001
ись	-9.99047
▁павінны	-9.99065
ала	-9.99074
▁звук	-9.99101
фа	-9.99187
▁нумар	-9.99256
▁Андрэ	-9.9926
▁экспедыцы	-9.99335
▁астатні	-9.99385
▁такая	-9.99419
▁Можн	-9.99449
▁элемент	-9.99521
ому	-9.99523
▁інфармацы	-9.99535
▁адно	-9.99577
дать	-9.99704
▁Размешчан	-9.9971
▁увидел	-9.99776
▁вадазбор	-9.99845
▁гісторык	-9.99855
▁салдат	-9.99903
▁глеб	-9.99937
▁стварыў	-9.99961
▁пабудов	-10.0013
▁1970	-10.0014
▁канчаткова	-10.0016
▁помоч	-10.0016
нной	-10.0017
нка	-10.0021
▁паступова	-10.003
▁Рас	-10.0038
▁футбол	-10.0041
▁сказала	-10.0042
▁0	-10.0042
▁Адміністрацыйны	-10.0055
▁изменения	-10.0055
▁деньги	-10.0057
▁гаспадар	-10.0058
▁раман	-10.0064
▁Та	-10.0066
▁акцёр	-10.007
▁представить	-10.0072
▁БД	-10.0073
▁рода	-10.0075
u	-10.0077
▁большой	-10.0077
Ёрк	-10.0082
▁Царкв	-10.0082
жыць	-10.0085
ско	-10.0088
▁камп	-10.0092
▁выйшаў	-10.0095
▁1956	-10.0096
▁возможности	-10.01
дж	-10.0106
▁1928	-10.0108
▁ўдзельніча	-10.0114
▁канфлікт	-10.0115
▁45	-10.0122
▁яднання	-10.0124
▁уверен	-10.0138
▁згадвае	-10.0144
▁благодаря	-10.0144
▁зале	-10.0149
▁интерес	-10.0152
▁Вярхоўна	-10.016
▁Буда	-10.0177
▁свабод	-10.0183
▁кры	-10.0186
пор	-10.0186
▁памяц	-10.0194
▁зрения	-10.02
▁оп	-10.0202
▁Армі	-10.0205
тр	-10.0208
▁другім	-10.0214
▁раздзел	-10.023
▁1954	-10.0232
▁1986	-10.0238
ится	-10.0251
▁дела	-10.0258
▁Конечн	-10.0259
▁шляхам	-10.0275
▁вымушаны	-10.028
▁жанр	-10.0281
▁Францыя	-10.0288
вляются	-10.0288
▁сут	-10.0307
A	-10.0308
▁точки	-10.031
▁цвет	-10.031
▁мужчын	-10.0313
▁газ	-10.0316
▁начинает	-10.0319
сце	-10.0325
▁называет	-10.0325
▁кампанія	-10.0331
▁пераклад	-10.0333
▁вывуча	-10.0337
▁існаванн	-10.0343
▁мере	-10.0348
▁начать	-10.0362
▁плямён	-10.0363
▁размер	-10.0364
лом	-10.0365
ены	-10.0365
▁прав	-10.0369
▁опыт	-10.037
▁вышэйша	-10.0371
▁понял	-10.0385
▁Германія	-10.0387
▁супольнасц	-10.0391
▁азначае	-10.0395
▁вышыня	-10.0399
▁напрамк	-10.0407
▁цячэнн	-10.0408
▁адрозненне	-10.0409
кра	-10.0412
▁Нарвегі	-10.0414
▁футбаліст	-10.0414
▁Агульна	-10.0428
▁эканамічны	-10.044
▁музе	-10.0441
▁говорю	-10.0442
▁ордэна	-10.0448
ир	-10.045
учи	-10.0454
▁иметь	-10.0458
▁меры	-10.046
▁будем	-10.0466
▁Гомель	-10.047
▁мной	-10.0473
▁новым	-10.0475
▁город	-10.0481
▁фактычна	-10.0483
▁оказа	-10.0487
▁красавіку	-10.0491
▁явіў	-10.0491
▁ник	-10.0497
▁стварэнне	-10.0503
▁форму	-10.0511
65	-10.0511
▁фон	-10.0521
▁множество	-10.0525
▁1975	-10.0527
90	-10.0529
▁такого	-10.0538
▁ДНК	-10.0538
er	-10.0542
▁сімвал	-10.0553
▁выкарыстанн	-10.0555
▁рыс	-10.0558
▁армія	-10.0565
шча	-10.0575
▁павін	-10.0576
▁горазд	-10.0578
ант	-10.0597
▁Свято	-10.06
стве	-10.0602
▁информацию	-10.0606
▁праваслаўны	-10.061
▁решение	-10.0615
▁заўс	-10.0615
▁кг	-10.0617
Ф	-10.062
▁грамадзян	-10.0625
нс	-10.0625
▁камісі	-10.0642
ана	-10.0644
тельно	-10.0644
▁женщины	-10.0647
▁верагодна	-10.0647
▁сможем	-10.0647
▁афіцыйны	-10.0648
▁лагер	-10.065
83	-10.0651
цей	-10.0655
▁зараз	-10.0655
▁пост	-10.0655
▁тра	-10.066
▁адпаведна	-10.0661
▁арыгінальна	-10.0661
b	-10.0664
▁1,5	-10.0667
35	-10.0676
рат	-10.0682
▁каталіцка	-10.0684
▁лёгка	-10.069
лан	-10.0696
▁канферэнцы	-10.0697
тро	-10.0698
▁1950	-10.0698
▁большинство	-10.0699
▁палаца	-10.07
▁запас	-10.07
▁культурны	-10.0705
▁вучылішча	-10.0706
▁Таким	-10.0714
трэба	-10.0724
▁называе	-10.0724
▁воз	-10.0726
овой	-10.073
▁млрд	-10.0731
▁бібліятэк	-10.0732
▁1984	-10.0735
▁спросил	-10.0743
▁должна	-10.0745
▁клуба	-10.0746
▁займа	-10.0747
▁пяць	-10.0748
▁Згодн	-10.0761
55	-10.0766
▁Турцы	-10.0767
▁невяліка	-10.0768
▁гарады	-10.0775
▁загінул	-10.0775
▁рымска	-10.0775
▁кароткі	-10.0787
▁Сонца	-10.0801
▁рука	-10.0801
пал	-10.0802
60	-10.0808
▁перадач	-10.0812
▁вещей	-10.0818
▁мільёна	-10.0822
▁i	-10.0826
▁инструмент	-10.0829
нные	-10.083
▁ўсходня	-10.0837
5	-10.084
▁ком	-10.0841
▁Может	-10.0843
выя	-10.0849
▁асаблівасц	-10.0849
▁лета	-10.0855
▁працуе	-10.0862
▁чэрвені	-10.0865
▁хвароб	-10.0872
▁важна	-10.0872
▁дзейнічал	-10.0873
▁горны	-10.0873
▁старшыня	-10.0884
▁хуткасц	-10.0889
▁1966	-10.089
нов	-10.089
▁робі	-10.0891
▁дзеянн	-10.0898
▁подход	-10.0901
80	-10.0902
▁цяжка	-10.0902
піс	-10.0904
▁1985	-10.0905
льных	-10.0906
▁традыцы	-10.0908
чную	-10.0911
▁экономик	-10.0911
▁матэматык	-10.0917
▁расход	-10.0919
▁равно	-10.0925
▁1976	-10.0934
▁Грэцы	-10.0934
ось	-10.0935
▁марскі	-10.0941
▁тэм	-10.0942
▁чатырох	-10.0943
▁1978	-10.0949
нёс	-10.0957
▁Кольк	-10.0957
▁образ	-10.0961
▁адсутнасц	-10.0972
▁рамках	-10.0974
тельны	-10.0974
▁уплыва	-10.0975
▁аддзела	-10.0978
Х	-10.0984
ян	-10.0985
▁просты	-10.0986
▁идеи	-10.0986
▁Іван	-10.0991
▁палас	-10.0995
▁тысячагоддзя	-10.0995
▁Усход	-10.0995
косны	-10.1001
▁ними	-10.1005
▁1982	-10.1005
▁мост	-10.1009
▁пачынаю	-10.1014
▁Працава	-10.102
▁спроб	-10.1021
▁приходит	-10.1031
▁амерыканска	-10.1038
▁нашем	-10.1045
▁ліст	-10.1047
56	-10.1048
▁старшын	-10.1056
▁вывучэнн	-10.1059
▁транспарт	-10.1064
▁риск	-10.1068
▁туда	-10.1071
▁1961	-10.1072
▁жонк	-10.1085
▁Друг	-10.1086
▁нами	-10.1093
▁кіламетра	-10.1099
▁четыре	-10.11
▁станові	-10.1101
▁характэрны	-10.1101
так	-10.1107
падае	-10.1109
вала	-10.1113
▁абавязк	-10.1113
▁гарада	-10.1114
▁систему	-10.1114
▁ўнутраны	-10.1117
віч	-10.112
▁старажытна	-10.1121
D	-10.1122
▁взять	-10.1126
ень	-10.1127
▁левы	-10.1129
▁спасибо	-10.113
▁адказ	-10.1136
▁ваши	-10.1137
▁прынял	-10.1141
▁належа	-10.1142
▁выглядит	-10.1144
▁1935	-10.1147
▁слово	-10.1147
ция	-10.1148
кар	-10.1151
▁галав	-10.1154
сон	-10.1154
31	-10.1167
▁фізік	-10.1168
▁дарог	-10.1168
▁атрыманн	-10.1172
▁жить	-10.1176
▁званне	-10.1184
▁1957	-10.1186
ний	-10.1201
▁летапіс	-10.1207
▁рынк	-10.1209
▁дзеля	-10.1211
▁калгас	-10.1212
▁Бар	-10.1212
▁выкарыстанне	-10.1213
▁взгляд	-10.1218
▁сэнс	-10.1218
Д	-10.122
щи	-10.1224
при	-10.1229
ились	-10.1237
ден	-10.1239
▁наступ	-10.1246
▁нечто	-10.1248
▁1965	-10.1249
70	-10.1252
▁дробны	-10.1254
рок	-10.1255
▁стране	-10.1257
весці	-10.126
▁намного	-10.1264
▁доме	-10.1264
▁тур	-10.1272
▁1979	-10.1274
▁Или	-10.1276
▁помощи	-10.1291
▁раньше	-10.1291
▁нравит	-10.1295
▁заходні	-10.1295
проч	-10.1297
▁посмотреть	-10.1306
▁флот	-10.1306
▁лучши	-10.1308
▁странах	-10.1311
▁эры	-10.1318
▁1949	-10.1321
▁рабочы	-10.1324
▁1972	-10.1325
▁знал	-10.1328
▁сколько	-10.1329
▁центр	-10.1331
▁вообще	-10.1336
▁интересно	-10.1337
▁3-	-10.1341
▁далін	-10.1342
ван	-10.1347
▁Из	-10.1349
▁иног	-10.1349
▁пералічаны	-10.1351
▁называ	-10.1351
▁век	-10.1356
▁англійскі	-10.1364
кро	-10.1366
▁сацыяльна	-10.1367
▁работаю	-10.1371
▁работ	-10.1373
▁рыб	-10.1374
▁Рэспубліка	-10.1376
▁намеснік	-10.1378
ских	-10.1381
▁куда	-10.1383
▁XII	-10.1385
▁бизнес	-10.1388
▁нужны	-10.1391
▁месцам	-10.1393
▁першапачаткова	-10.1395
▁рэжым	-10.1395
▁принцип	-10.1395
смотря	-10.1395
▁водна	-10.1403
▁вусц	-10.1405
цаў	-10.1407
вёў	-10.1414
▁нашу	-10.1415
ятся	-10.1417
▁парадк	-10.1424
▁клетки	-10.1428
ский	-10.143
▁ніжэй	-10.1434
▁арыштаваны	-10.1435
▁голов	-10.144
▁пераеха	-10.1443
▁1968	-10.1446
ААН	-10.1464
▁второ	-10.1465
▁камітэт	-10.1466
▁пустын	-10.1481
▁края	-10.1488
▁считаю	-10.1489
▁глыбіня	-10.1491
▁грамадзянска	-10.1495
▁делаем	-10.1497
ели	-10.1497
▁назіра	-10.15
▁Народна	-10.1501
▁вышэйшы	-10.1505
29	-10.1507
,5	-10.1509
▁паэта	-10.151
▁Ин	-10.151
▁Японі	-10.1511
▁фильм	-10.1514
▁Джон	-10.1517
▁бібліятэка	-10.1517
▁сацыяльны	-10.1518
▁ес	-10.1522
▁другом	-10.1523
▁сайт	-10.1524
менно	-10.153
В	-10.1532
▁бела	-10.1532
▁бес	-10.1535
▁пар	-10.1536
ника	-10.1542
лин	-10.1544
служыў	-10.1552
▁заліва	-10.1561
▁Польшча	-10.1568
▁хотят	-10.157
▁роўна	-10.1574
▁Амеры	-10.1575
нта	-10.1579
уп	-10.1585
▁эффект	-10.1591
дут	-10.1592
будзь	-10.1592
▁собственно	-10.1592
▁Займае	-10.1607
▁пути	-10.1608
▁Хорошо	-10.161
▁имеют	-10.1614
▁подобны	-10.1615
▁яно	-10.1615
▁M	-10.1635
▁смогл	-10.1636
▁Гісторы	-10.1637
▁імкну	-10.1637
▁непасрэдна	-10.1637
▁пара	-10.164
▁моё	-10.1645
▁1971	-10.1653
▁традыцыйна	-10.1654
▁какие	-10.1655
тебя	-10.1656
▁каралеўства	-10.1659
▁звестк	-10.1663
19	-10.1666
кал	-10.1668
оп	-10.1674
▁ўяўляе	-10.1675
▁суб	-10.1676
▁океан	-10.1679
▁произошло	-10.1687
▁стагоддзяў	-10.1695
вин	-10.1697
▁італьянскі	-10.1697
▁касцёла	-10.1697
▁Гр	-10.1702
▁задача	-10.1716
▁еўрапейска	-10.172
▁думать	-10.1728
▁чырвона	-10.1728
▁тон	-10.1734
▁птуш	-10.1735
▁замк	-10.1742
▁зямель	-10.1743
▁дрэва	-10.1746
▁1915	-10.1749
▁дамен	-10.1749
▁заняў	-10.175
▁адпаведнасц	-10.1751
▁выклада	-10.1754
87	-10.1758
етесь	-10.176
▁паэзі	-10.1761
чат	-10.1763
▁ніко	-10.1765
▁маса	-10.1768
▁прайшл	-10.1769
фор	-10.1775
▁музычны	-10.1776
▁вышэй	-10.1782
▁думал	-10.1786
▁шчыльнасц	-10.1788
39	-10.1789
▁вызваленн	-10.179
▁1947	-10.1791
▁Швецы	-10.1792
▁кніга	-10.1793
▁музыка	-10.1799
▁фігур	-10.1807
▁1955	-10.1809
что	-10.1814
▁пэўны	-10.1823
▁Першапачаткова	-10.1838
▁жыву	-10.1839
▁сур	-10.184
ел	-10.1846
▁вода	-10.1853
▁интернет	-10.1854
▁Бог	-10.1858
▁дагавор	-10.1861
▁Наша	-10.1866
▁прыхільнік	-10.1869
говорим	-10.1873
▁праекта	-10.1875
▁баявы	-10.1875
рэш	-10.1876
нер	-10.1878
▁186	-10.1881
▁месте	-10.1881
▁выда	-10.1883
▁защит	-10.1888
▁ответил	-10.1889
▁1964	-10.1892
▁баз	-10.1895
▁1933	-10.19
▁д	-10.1903
▁след	-10.1903
▁значэння	-10.1905
▁лад	-10.1912
I	-10.1918
▁паветра	-10.1926
▁месяцев	-10.195
▁лічыў	-10.1953
▁Паўла	-10.1959
І	-10.1959
▁долго	-10.1961
▁кантракт	-10.1964
▁асобы	-10.1965
▁Аўстры	-10.1966
S	-10.1969
▁правядзенн	-10.1973
▁социальны	-10.1977
▁Кто	-10.1981
▁огромно	-10.1984
▁магутнасц	-10.1991
цка	-10.1993
▁источник	-10.1996
▁готов	-10.1997
▁итог	-10.1998
45	-10.2
жылі	-10.2
▁1973	-10.2
М	-10.2002
▁Папа	-10.2009
▁культура	-10.2013
▁аперацы	-10.2013
▁даследаванн	-10.2019
▁дні	-10.202
▁Ленін	-10.2027
▁перв	-10.2032
▁школ	-10.204
▁модель	-10.2044
▁сямейства	-10.2047
▁ўзбярэжжа	-10.2049
▁метад	-10.2049
28	-10.2051
▁наяўнасц	-10.2055
▁спустя	-10.2059
▁области	-10.2059
▁видели	-10.2061
▁ваш	-10.2072
нию	-10.2079
▁глаза	-10.2084
▁Зате	-10.2085
▁спорт	-10.2086
▁асабіста	-10.2086
▁адукацыю	-10.2091
▁нов	-10.2097
▁Гу	-10.2101
▁драўляны	-10.2102
▁Раза	-10.2118
▁дачк	-10.212
▁T	-10.2122
▁выклікал	-10.2122
метр	-10.2126
▁захаваліся	-10.2132
▁ставі	-10.2134
▁вучыў	-10.2137
▁класа	-10.2151
▁мясцовасц	-10.2151
▁Возможно	-10.2155
▁Рады	-10.2163
▁сустракае	-10.2163
▁занима	-10.2175
▁крайне	-10.2182
▁лаборатори	-10.2188
47	-10.2194
орак	-10.2195
▁былы	-10.2201
▁шаг	-10.2205
▁малы	-10.2216
▁дасягае	-10.2218
▁Саюз	-10.222
▁1987	-10.222
▁старо	-10.2223
▁Венгры	-10.2225
▁прысвечаны	-10.2228
▁доўга	-10.223
▁пытанн	-10.2235
▁Федэрацы	-10.2236
▁дос	-10.224
▁Сібір	-10.2241
▁мест	-10.2242
ог	-10.2247
дальше	-10.2251
▁Куб	-10.2255
▁невероятно	-10.2255
▁згодна	-10.2257
▁человеческо	-10.2258
▁гандлёвы	-10.226
33	-10.2262
усім	-10.2262
▁нізкі	-10.2269
▁норм	-10.2272
▁замест	-10.2275
▁памер	-10.228
▁ўзрос	-10.2281
▁среди	-10.2281
▁набор	-10.2285
▁грош	-10.2286
▁Дзяржаўны	-10.2286
▁блок	-10.229
▁рэлігі	-10.229
=	-10.2302
▁лінія	-10.2302
▁Те	-10.2302
▁далейшы	-10.2304
чная	-10.2306
▁ту	-10.2307
▁напісаны	-10.2311
▁прывяло	-10.2317
нул	-10.2319
▁яўрэя	-10.232
▁1977	-10.2324
▁уровень	-10.233
▁кампазіцы	-10.2334
▁магчымасц	-10.2335
▁званы	-10.234
40	-10.2345
▁прылад	-10.2363
нный	-10.2363
▁Галоўна	-10.2367
▁удзельнік	-10.2367
▁плохо	-10.2367
▁мастацкі	-10.2371
▁вызначае	-10.2378
▁герба	-10.238
▁малады	-10.2381
▁блізкі	-10.2384
пар	-10.2385
▁Купал	-10.2385
▁кол	-10.2388
▁стандарт	-10.2388
овая	-10.2391
▁уровне	-10.2391
дал	-10.2398
▁организм	-10.2405
▁Мі	-10.2413
шн	-10.2415
▁універсітэта	-10.2415
знать	-10.2415
▁Самы	-10.2415
ющая	-10.2418
▁стен	-10.2423
▁600	-10.2424
гор	-10.2432
▁забіты	-10.2435
ред	-10.2436
дин	-10.2448
▁животных	-10.245
вают	-10.2455
▁здольнасц	-10.2459
раст	-10.2462
▁прывял	-10.2463
▁Паўночны	-10.2464
▁князёў	-10.2467
▁важным	-10.2467
▁падстав	-10.2468
▁Апошні	-10.2483
вает	-10.2494
▁стыл	-10.2499
▁Мінскі	-10.2501
▁сельсавет	-10.2502
▁трыма	-10.2506
ваем	-10.2515
▁легко	-10.2518
▁собственны	-10.2524
нуть	-10.2524
цкага	-10.2526
▁1910	-10.2527
ряд	-10.2527
▁вучы	-10.2528
▁1953	-10.2531
▁вучоны	-10.2533
▁вопросы	-10.2534
▁1983	-10.2535
▁сярэднім	-10.2538
▁цел	-10.254
▁духоўна	-10.2543
▁асобна	-10.2543
▁Ні	-10.2545
▁працоўны	-10.2547
▁населения	-10.255
▁самастойна	-10.2554
▁каманда	-10.2555
▁наступным	-10.2557
▁сцян	-10.2559
▁клімат	-10.2566
▁Музыка	-10.2567
нём	-10.2571
▁Радзівіла	-10.2574
▁сустракаю	-10.2574
▁каралеўска	-10.2585
▁скульптур	-10.2586
▁друку	-10.2587
▁большое	-10.2589
▁справе	-10.2597
▁мал	-10.2601
▁ападка	-10.2601
▁Мар	-10.2603
шу	-10.2604
▁камен	-10.261
сень	-10.2612
▁Тогда	-10.2618
друг	-10.262
▁саюза	-10.262
▁говоря	-10.2624
▁вобраз	-10.2638
▁гук	-10.2639
▁пр	-10.264
▁яднанне	-10.264
▁спосаб	-10.2644
▁правильно	-10.2648
▁бедны	-10.265
▁рэдка	-10.2651
▁пачалас	-10.2657
▁кое	-10.2659
ней	-10.2661
▁тела	-10.2662
нут	-10.2665
▁рэштк	-10.2667
▁вежа	-10.267
▁маленьки	-10.2674
▁D	-10.2681
▁ўласны	-10.2683
▁хотите	-10.2685
▁суседні	-10.2685
▁Савет	-10.2689
▁пять	-10.2696
▁патрэб	-10.2697
▁збро	-10.2698
▁агульны	-10.27
▁хімічны	-10.27
щих	-10.2706
чер	-10.2718
▁прадстаўлены	-10.2719
▁Вучы	-10.2721
ота	-10.2723
▁зрабі	-10.2727
▁атмасфер	-10.2728
▁Неў	-10.2731
▁двар	-10.2735
▁дасягнул	-10.2735
▁культурна	-10.2743
44	-10.2748
▁рымскі	-10.2751
▁денег	-10.2753
▁Бела	-10.2754
▁хрысціянства	-10.2754
▁напр	-10.2757
▁Дом	-10.2757
h	-10.2759
▁дапамог	-10.2761
▁75	-10.2762
▁яднаны	-10.2762
▁адносіна	-10.2766
„	-10.277
▁одним	-10.2773
менее	-10.2775
▁улада	-10.2775
▁працягласц	-10.2776
▁32	-10.2778
▁E	-10.278
▁далей	-10.2783
▁склаў	-10.2787
▁вос	-10.2791
▁вяртанн	-10.2795
▁знать	-10.2799
▁элементы	-10.2799
▁горы	-10.2802
▁Канстытуцы	-10.2808
▁Святог	-10.2812
▁займаю	-10.2813
▁Ман	-10.282
▁The	-10.2822
▁вещь	-10.2822
▁решили	-10.2826
▁круг	-10.2826
▁вес	-10.2828
▁абвясціў	-10.2829
ющей	-10.283
▁супрацоўнік	-10.2832
▁заснаваў	-10.2834
▁існую	-10.2835
▁Асноўна	-10.2837
▁План	-10.2837
▁будущем	-10.284
▁После	-10.284
al	-10.2847
твор	-10.2854
▁пісьмовы	-10.2856
▁шырокі	-10.2861
▁работал	-10.2863
▁стол	-10.2864
▁літаратурны	-10.2866
▁пытанне	-10.2868
▁Интернет	-10.2874
▁кіраваў	-10.2882
три	-10.2885
▁грэчаска	-10.2886
▁общества	-10.2889
▁партрэт	-10.2891
▁савета	-10.2893
g	-10.2893
ась	-10.29
▁решил	-10.2919
▁зроблены	-10.2926
▁Вуліц	-10.2926
▁Маці	-10.2931
▁акіян	-10.2938
▁удалос	-10.2938
▁Один	-10.2945
тре	-10.2945
▁порт	-10.2947
▁Рэ	-10.2954
чески	-10.2954
▁Галоўны	-10.2955
▁создания	-10.2958
▁Партугалі	-10.2961
▁жыве	-10.2961
дз	-10.2963
▁Кон	-10.2964
▁период	-10.2964
▁вызнача	-10.2968
ген	-10.297
▁дазволіл	-10.2973
▁Афры	-10.2975
▁обо	-10.2979
▁Сама	-10.2984
ек	-10.2985
▁дазваляе	-10.2989
думать	-10.2995
▁дачыненн	-10.2996
▁календар	-10.2996
коў	-10.3001
ром	-10.3003
▁існава	-10.3018
▁свобод	-10.3028
▁аддзел	-10.3037
▁дыялект	-10.3043
льзя	-10.3047
▁моцны	-10.3054
▁Алімпійскі	-10.3058
▁наибол	-10.3063
▁класс	-10.3066
▁сетк	-10.3071
▁асноўна	-10.3073
▁Радзівіл	-10.3076
▁тип	-10.3081
▁склала	-10.3084
▁імі	-10.3086
ву	-10.3088
▁дакладна	-10.3098
ками	-10.3101
▁Ли	-10.3102
▁Павел	-10.3106
▁сабора	-10.3116
▁знойдзены	-10.3119
▁тавар	-10.3122
▁Юры	-10.3132
▁муж	-10.3134
▁каменны	-10.3139
▁цэлым	-10.314
▁ўжыва	-10.314
▁імперыя	-10.315
▁продаж	-10.3151
▁вер	-10.3152
▁наконец	-10.3155
▁Русі	-10.3157
▁сіла	-10.3158
▁запіс	-10.3158
лізна	-10.3161
▁Кор	-10.3163
▁чорна	-10.3164
чный	-10.3164
рэч	-10.3168
рт	-10.317
ина	-10.3171
▁Берлін	-10.3173
▁адпавяда	-10.3175
ары	-10.3177
▁пе	-10.3178
▁полно	-10.3179
овые	-10.318
ar	-10.3181
▁Ган	-10.3184
шла	-10.3187
▁фільма	-10.3187
ётр	-10.3188
53	-10.3194
▁1897	-10.3201
▁стара	-10.3202
давно	-10.3205
луча	-10.3208
▁развития	-10.3214
▁Африке	-10.3219
▁левым	-10.3223
▁нафт	-10.3226
▁Схіл	-10.3226
▁удар	-10.3228
ируют	-10.3229
▁нахіл	-10.323
▁Сам	-10.3237
розе	-10.3241
▁часов	-10.3241
чь	-10.3242
▁число	-10.3244
▁сойм	-10.325
▁выява	-10.3257
▁прошлом	-10.3259
▁калоні	-10.3262
▁Индии	-10.3262
▁двум	-10.3267
▁давайте	-10.328
▁складаны	-10.3282
▁гісторыя	-10.3282
▁доход	-10.3289
▁дизайн	-10.329
▁Бо	-10.329
▁VII	-10.329
▁4-	-10.3294
▁сум	-10.3295
стер	-10.3295
▁прамысловы	-10.3298
▁мадэл	-10.33
▁ордэнам	-10.3301
▁ўлада	-10.3311
▁археалагічны	-10.3316
27	-10.3317
▁трудно	-10.3317
97	-10.3318
▁Міністэрства	-10.3319
▁маёнтк	-10.3324
▁сярэдні	-10.3325
▁Буд	-10.3326
▁мо	-10.3331
▁найбольша	-10.3331
▁сцен	-10.3332
▁ўласна	-10.3333
▁идёт	-10.3334
▁путь	-10.3339
▁умова	-10.3339
▁био	-10.334
чным	-10.334
▁лепш	-10.3346
▁чырвоны	-10.3352
▁Фінлянды	-10.3352
▁абсолютно	-10.3352
24	-10.3356
▁используют	-10.3358
▁ўладанн	-10.3359
▁плын	-10.3365
ках	-10.3366
▁выпуска	-10.3367
▁связи	-10.3367
су	-10.3369
▁другим	-10.337
Т	-10.3377
▁харчова	-10.3389
фи	-10.3396
▁акупацы	-10.34
▁нескольки	-10.3407
▁Існу	-10.3421
▁папулярнасц	-10.3433
▁целы	-10.3435
ству	-10.3442
▁нашы	-10.3443
енне	-10.3449
▁вирус	-10.345
▁G	-10.3453
ставить	-10.3455
▁1990-	-10.3459
ходят	-10.346
ъ	-10.3463
стати	-10.3468
▁миллиардов	-10.347
▁прыход	-10.3475
▁ног	-10.348
