<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-2.93157
▁.	-3.14643
▁	-3.55899
і	-3.8145
я	-3.99232
й	-4.15056
е	-4.17806
ы	-4.19564
а	-4.28616
х	-4.39696
▁і	-4.41307
у	-4.53517
▁ў	-4.60547
▁на	-4.62069
м	-4.75607
▁з	-4.77387
(	-4.8275
▁у	-4.82991
▁—	-4.84955
▁)	-4.8514
;	-5.01669
▁&	-5.07292
▁в	-5.11287
ў	-5.11387
и	-5.17093
га	-5.22574
▁и	-5.28092
«	-5.32212
▁»	-5.32656
▁не	-5.35253
▁У	-5.39509
ць	-5.50734
ot	-5.53595
qu	-5.53906
цца	-5.58086
▁что	-5.64644
ю	-5.65065
▁да	-5.69311
ь	-5.69865
аў	-5.78477
ся	-5.83445
▁:	-5.85198
-	-5.87568
▁с	-5.88209
▁па	-5.92135
зе	-5.93546
▁за	-6.06535
os	-6.0748
ap	-6.07722
▁год	-6.13519
▁это	-6.15922
▁ад	-6.18531
▁для	-6.21803
▁а	-6.23868
▁я	-6.24469
▁мы	-6.28113
▁так	-6.29865
▁года	-6.38268
ую	-6.38842
▁по	-6.4089
о	-6.44468
▁што	-6.44782
мі	-6.49106
▁быў	-6.54116
▁как	-6.55327
▁19	-6.57559
т	-6.58432
▁был	-6.58663
▁И	-6.59905
ов	-6.60576
▁г	-6.61636
го	-6.62145
▁Я	-6.6229
▁яго	-6.63336
▁На	-6.65025
▁вы	-6.6505
ам	-6.67286
▁як	-6.67292
▁З	-6.69025
к	-6.72344
▁?	-6.7384
▁из	-6.7647
▁А	-6.77208
▁было	-6.77778
▁С	-6.78178
▁то	-6.81001
▁В	-6.84101
▁к	-6.86636
▁была	-6.88107
ом	-6.89191
▁о	-6.8951
ла	-6.89587
▁18	-6.90047
сама	-6.9148
▁час	-6.93513
▁якія	-6.96718
оў	-6.97124
▁гэта	-6.97439
▁Это	-6.9753
▁які	-6.98121
ак	-6.98539
то	-7.01691
▁аб	-7.03623
ўся	-7.04126
ем	-7.0422
цы	-7.05568
ён	-7.0564
с	-7.06373
▁бы	-7.0768
▁пад	-7.08592
лі	-7.10152
на	-7.10669
▁от	-7.12766
ой	-7.16286
лася	-7.17603
▁они	-7.18269
ага	-7.19759
▁км	-7.20399
ть	-7.21251
▁;	-7.21671
ка	-7.22915
▁2	-7.23193
ны	-7.23679
▁-	-7.25224
▁пры	-7.25845
ва	-7.27449
▁но	-7.29824
ли	-7.30684
в	-7.3129
▁Но	-7.31375
▁Мы	-7.32754
ми	-7.34201
▁горад	-7.34623
▁чтобы	-7.37006
ах	-7.37078
▁%	-7.37447
з	-7.37895
це	-7.38274
▁17	-7.38596
▁але	-7.39152
▁больш	-7.40012
амі	-7.41846
н	-7.42779
́	-7.43202
▁раз	-7.43902
▁15	-7.44624
▁пасля	-7.4545
▁1	-7.45629
▁пра	-7.45702
▁якая	-7.45739
юць	-7.46212
▁3	-7.4674
▁каля	-7.47685
▁когда	-7.49132
▁іх	-7.49665
▁Беларус	-7.51303
▁он	-7.51807
ле	-7.53076
ет	-7.53136
▁или	-7.53264
▁же	-7.54875
ай	-7.55296
▁нас	-7.56506
ліся	-7.57608
▁яўляе	-7.57719
▁раён	-7.58348
▁тольк	-7.5904
▁вобласц	-7.5905
▁эти	-7.59233
л	-7.59354
▁П	-7.59893
▁вайн	-7.60222
▁их	-7.60593
▁іншы	-7.60882
▁если	-7.61188
▁есть	-7.6127
▁Так	-7.61666
▁все	-7.6167
▁при	-7.62275
ных	-7.62352
▁16	-7.6393
д	-7.64179
▁яе	-7.64666
▁очень	-7.6531
ая	-7.65394
▁которые	-7.65467
▁до	-7.66551
чы	-7.66686
▁або	-7.67631
за	-7.67751
▁гадоў	-7.68396
▁меня	-7.6866
но	-7.69658
▁Да	-7.6975
▁его	-7.69901
▁ст	-7.70446
ей	-7.71311
кі	-7.71753
▁краін	-7.72112
▁м	-7.73167
▁может	-7.73349
▁Б	-7.73576
да	-7.73686
▁дзе	-7.74264
▁10	-7.7623
▁Пасля	-7.77006
▁знаходзі	-7.77841
▁тэрыторы	-7.78066
ами	-7.78785
▁Па	-7.78912
▁лет	-7.78915
▁том	-7.78988
1	-7.7987
▁гэты	-7.80093
ную	-7.81879
▁мне	-7.81883
’	-7.81899
та	-7.8312
▁ім	-7.8365
▁склад	-7.83929
▁4	-7.85496
р	-7.86655
▁са	-7.87439
▁20	-7.8786
▁Смех	-7.88181
▁над	-7.89644
▁всё	-7.89732
▁К	-7.89777
між	-7.90652
▁цэнтр	-7.91459
▁5	-7.91539
▁только	-7.91999
▁калі	-7.92662
▁об	-7.92682
ку	-7.9366
▁–	-7.93887
ССР	-7.94596
▁М	-7.94882
▁тым	-7.95248
▁горада	-7.97255
п	-7.9812
юцца	-7.98384
▁ці	-7.98635
▁про	-7.98738
ра	-7.99572
ж	-7.99832
▁под	-8.00282
▁14	-8.00701
▁беларуска	-8.01193
ль	-8.01729
▁насельніцтва	-8.01805
▁адзін	-8.01909
▁раёна	-8.02687
▁чалавек	-8.03433
▁со	-8.03635
▁людей	-8.04037
му	-8.04224
▁потому	-8.04351
▁того	-8.04389
▁чем	-8.04789
ст	-8.05444
▁быть	-8.05725
▁просто	-8.06026
▁складае	-8.06784
час	-8.06903
таго	-8.07034
ная	-8.0753
▁стаў	-8.07628
▁12	-8.07743
▁больше	-8.08051
▁вам	-8.093
▁некалькі	-8.09517
▁частка	-8.10008
▁она	-8.10692
▁I	-8.10863
▁пачатк	-8.1091
▁стагоддзя	-8.11742
сць	-8.12154
▁этого	-8.12988
ло	-8.12995
ки	-8.13857
ют	-8.14011
▁свет	-8.14323
▁колькасц	-8.14336
▁Вы	-8.14916
▁месца	-8.15115
▁стала	-8.15311
▁вынік	-8.15444
▁Они	-8.15625
сці	-8.16106
▁розны	-8.16172
▁нам	-8.16237
▁во	-8.16499
ш	-8.17071
▁праз	-8.17522
ч	-8.17791
▁мае	-8.18075
ться	-8.18465
▁ты	-8.18914
▁13	-8.19045
▁6	-8.19743
▁который	-8.20011
▁два	-8.20142
▁без	-8.20182
▁вас	-8.20656
▁якіх	-8.21617
ен	-8.21675
▁этом	-8.21776
▁За	-8.22155
▁где	-8.22453
▁Он	-8.22665
▁/	-8.23221
не	-8.23297
▁першы	-8.23359
▁ва	-8.23405
▁Не	-8.23623
▁можно	-8.24066
▁Расі	-8.24274
▁інш	-8.24318
▁вот	-8.24444
ні	-8.2465
▁рак	-8.24926
▁время	-8.24939
ля	-8.2541
▁ли	-8.25524
▁люди	-8.27008
▁новы	-8.27155
ной	-8.2717
▁якой	-8.27587
▁более	-8.28279
гады	-8.28341
лись	-8.293
ные	-8.29347
▁сваё	-8.29857
▁8	-8.2989
▁Гэта	-8.30159
▁ещё	-8.30164
▁которо	-8.30499
▁Р	-8.3118
▁гэтым	-8.31366
▁Если	-8.3164
▁там	-8.32035
▁част	-8.32275
▁будет	-8.32294
▁частк	-8.32384
▁По	-8.32531
▁перыяд	-8.32717
▁11	-8.32999
мовы	-8.33464
жо	-8.33735
▁некаторы	-8.33878
▁тыс	-8.33942
ется	-8.34107
ты	-8.34111
▁Адна	-8.34126
ок	-8.34207
▁ж	-8.34239
▁этот	-8.34686
▁культур	-8.34885
▁них	-8.34899
шы	-8.35105
ША	-8.35178
.	-8.35237
те	-8.35328
▁9	-8.35373
II	-8.36192
▁её	-8.36852
сь	-8.37029
ца	-8.37071
▁Мінска	-8.37136
▁б	-8.37356
▁гісторы	-8.37523
▁7	-8.38686
▁беларускі	-8.38695
▁жа	-8.391
яшчэ	-8.3913
▁тысяч	-8.39178
▁перша	-8.39257
▁каб	-8.39388
▁Вот	-8.40672
▁атрымаў	-8.40748
▁Вяліка	-8.41374
▁І	-8.42362
▁Ф	-8.42364
▁♫	-8.42482
яны	-8.43216
▁Аплодисменты	-8.43507
▁много	-8.43518
▁!	-8.43534
ным	-8.43535
ства	-8.43678
▁назва	-8.43726
ц	-8.43847
▁складзе	-8.44082
скай	-8.44133
э	-8.44158
▁гг	-8.44285
ры	-8.44353
▁Д	-8.44887
ко	-8.4506
▁30	-8.45267
ча	-8.45404
▁студзен	-8.45839
ру	-8.4595
▁...	-8.46033
▁нужно	-8.47548
▁уже	-8.47553
▁даже	-8.47578
скі	-8.47748
▁вяліка	-8.47997
▁Как	-8.48026
най	-8.48034
▁супраць	-8.48278
▁Пад	-8.48355
▁сделать	-8.4843
▁можа	-8.48511
▁бо	-8.4872
▁могу	-8.48874
▁форм	-8.49398
▁т	-8.49991
▁Еўроп	-8.50225
▁кто	-8.50306
скага	-8.50366
▁яна	-8.50588
▁якога	-8.50732
▁права	-8.50987
г	-8.50997
ти	-8.51325
▁адбы	-8.51424
▁снежн	-8.51455
▁Беларуска	-8.51691
▁XI	-8.51755
▁ўсход	-8.51758
▁дзяржав	-8.51759
▁Ён	-8.51897
ф	-8.51901
ются	-8.52269
▁жизни	-8.5231
▁Пры	-8.52586
▁н	-8.52645
▁ліпен	-8.52868
▁тем	-8.53014
сіх	-8.53053
▁Для	-8.53411
▁размешчаны	-8.53561
▁дзейнасц	-8.53564
▁вель	-8.53598
▁жыхар	-8.53634
▁працяг	-8.5365
▁гада	-8.53657
▁можем	-8.53681
▁вядомы	-8.53804
ючы	-8.5391
▁здесь	-8.54098
▁само	-8.54502
▁сакавік	-8.54524
▁тут	-8.54984
ный	-8.55015
▁нет	-8.55925
▁ё	-8.56327
▁всего	-8.56423
ста	-8.56458
же	-8.5704
▁царкв	-8.57193
▁рух	-8.5731
▁себя	-8.57472
▁ўсё	-8.57592
▁вялікі	-8.57802
▁імперы	-8.57845
▁від	-8.58072
▁мора	-8.58337
▁поўнач	-8.5848
▁один	-8.5885
▁Рэспублік	-8.59045
▁маю	-8.59631
▁кастрычнік	-8.59836
▁сейчас	-8.59845
▁этой	-8.60031
жа	-8.60102
▁аднак	-8.60156
▁двух	-8.60315
сти	-8.60419
▁якім	-8.60454
▁также	-8.62229
▁якое	-8.62548
▁павод	-8.62603
чынам	-8.62626
▁сям	-8.62778
▁жыцця	-8.62804
▁мова	-8.62842
▁свай	-8.62886
ліку	-8.6293
маль	-8.63328
▁п	-8.63482
ого	-8.63575
▁сказал	-8.63861
▁назад	-8.63907
▁захад	-8.63916
▁лістапад	-8.63973
▁Беларусь	-8.64044
б	-8.6414
ного	-8.64189
▁сувяз	-8.64427
разам	-8.64622
тым	-8.65178
▁свое	-8.65283
▁которая	-8.66137
са	-8.66507
▁самом	-8.67168
прыклад	-8.67283
▁адным	-8.67451
▁Але	-8.67678
▁якасц	-8.67693
ить	-8.67729
▁возера	-8.67857
▁чэрвен	-8.68477
▁сам	-8.6887
▁сярод	-8.68943
▁твор	-8.69007
▁могут	-8.69139
лось	-8.6953
▁пере	-8.69672
▁чым	-8.69827
▁вопрос	-8.6988
▁Пав	-8.69887
°	-8.69932
ит	-8.70039
▁Что	-8.70313
▁Когда	-8.70397
▁вёска	-8.70406
▁канцы	-8.7041
▁свой	-8.7055
сваю	-8.7058
▁мая	-8.70594
▁вёск	-8.706
▁працы	-8.7065
▁должны	-8.71425
одле	-8.71643
можна	-8.71768
▁лічы	-8.71938
▁назв	-8.72146
крамя	-8.72341
▁пасад	-8.72542
▁войска	-8.7285
ша	-8.73207
▁25	-8.73211
ни	-8.73375
▁яўляю	-8.73424
▁Польшч	-8.74251
▁мир	-8.74383
▁другой	-8.74654
▁всех	-8.75235
▁член	-8.75303
▁деле	-8.75842
▁пачаў	-8.76156
▁100	-8.76464
▁&#9	-8.76646
▁таму	-8.76876
▁груп	-8.76983
чи	-8.77045
▁шэраг	-8.77066
▁сваі	-8.77101
▁II	-8.7719
▁&#93;	-8.77556
▁яму	-8.77642
▁C	-8.77759
▁парты	-8.77845
ре	-8.77892
▁думаю	-8.77986
ну	-8.78682
▁свои	-8.79028
▁найбольш	-8.79401
▁XVI	-8.79585
▁хочу	-8.79603
▁рака	-8.79815
▁сябе	-8.79873
▁000	-8.80072
ці	-8.80296
▁пазней	-8.80352
▁чалавека	-8.8046
▁Г	-8.80995
▁кар	-8.81063
s	-8.81371
▁эту	-8.81535
ин	-8.81575
▁сама	-8.81701
вер	-8.81928
▁О	-8.82479
▁верасн	-8.8308
▁жніўн	-8.83369
▁слова	-8.83487
▁кніг	-8.83651
▁сабо	-8.83854
▁навук	-8.8413
▁Т	-8.84414
▁ц	-8.84566
▁сваім	-8.84818
▁мое	-8.85384
▁Л	-8.85697
▁Она	-8.85712
ё	-8.8572
▁значна	-8.85783
▁этим	-8.85873
X	-8.86109
▁тып	-8.86138
мове	-8.8624
▁смерці	-8.86292
▁ліні	-8.86732
▁Германі	-8.86861
▁Итак	-8.87105
ал	-8.87288
▁через	-8.87562
▁млн	-8.87605
▁50	-8.87722
ар	-8.87727
▁зямл	-8.87769
▁сын	-8.87898
▁вядома	-8.88278
▁шмат	-8.88284
▁сіл	-8.88405
▁Францы	-8.88438
▁красавік	-8.88524
▁ВКЛ	-8.89175
▁род	-8.89282
лась	-8.89442
▁месц	-8.89602
от	-8.89665
▁сельсавета	-8.90099
▁человек	-8.90425
▁звычайна	-8.90641
▁часта	-8.90644
нага	-8.90723
▁нацыянальна	-8.90887
▁многі	-8.9121
▁которы	-8.91313
▁себе	-8.91383
▁аснов	-8.91485
першын	-8.91538
ри	-8.91857
▁Маскв	-8.91951
2	-8.92014
▁развіцц	-8.92177
▁працэс	-8.92184
▁Е	-8.92203
или	-8.92221
▁тры	-8.92308
▁літаратур	-8.92365
▁самых	-8.92537
▁войск	-8.9264
▁мастацтва	-8.9299
▁Э	-8.93021
▁чал	-8.93161
▁сусветна	-8.93175
▁жизнь	-8.93463
▁адной	-8.93518
▁менш	-8.93524
▁Расійска	-8.93812
▁выгляд	-8.93897
▁цяпер	-8.9404
▁плошч	-8.94202
ил	-8.94203
▁несколько	-8.94257
▁пера	-8.94547
▁нават	-8.94594
▁сталі	-8.94677
▁такі	-8.94787
ёй	-8.94981
▁Заходня	-8.9561
▁делать	-8.95696
▁ни	-8.95724
e	-8.96131
лся	-8.96434
пример	-8.96553
▁году	-8.966
▁лучше	-8.97187
▁часам	-8.97297
▁дзяржаўны	-8.97316
▁после	-8.97391
▁Яго	-8.97428
▁поўдн	-8.97753
▁асабліва	-8.97891
▁сучасна	-8.97971
▁день	-8.98197
ём	-8.98203
▁эта	-8.98306
▁мире	-8.98476
▁закон	-8.98507
ди	-8.98806
▁Спасибо	-8.98871
па	-8.99129
▁адна	-8.99316
▁пераважна	-8.99374
▁Гэты	-8.99391
вы	-8.99667
об	-8.99855
▁Паўночна	-9.00555
▁самы	-9.00576
▁Калі	-9.00857
▁заста	-9.01099
▁пол	-9.01104
▁дзеяч	-9.0111
ня	-9.01157
ное	-9.01184
▁действительно	-9.0122
▁паўночна	-9.01253
▁дзяржаўна	-9.01607
▁вытворчасц	-9.01704
▁сістэм	-9.01726
тор	-9.01963
▁возможно	-9.02064
▁им	-9.02073
▁такой	-9.02379
▁времени	-9.02715
▁лют	-9.02799
ход	-9.02951
▁2008	-9.03328
сть	-9.03577
▁сістэмы	-9.03802
▁Ма	-9.03837
ту	-9.04239
▁мяж	-9.04267
▁стагоддз	-9.0439
он	-9.04391
▁арганізацы	-9.04653
o	-9.04811
▁дэ	-9.04877
▁барацьб	-9.04944
▁дзень	-9.05358
▁Рэчы	-9.05367
▁колер	-9.05522
▁сістэма	-9.05658
жи	-9.05702
рэ	-9.05762
зна	-9.06079
▁шматлікі	-9.06114
▁Х	-9.06171
▁см	-9.06237
92	-9.06377
▁между	-9.06412
▁те	-9.06423
▁большасц	-9.06453
▁свае	-9.06542
ду	-9.06622
▁межа	-9.067
▁происходит	-9.06713
▁40	-9.06797
▁некоторы	-9.06814
сяго	-9.06822
ор	-9.06903
▁Плошч	-9.06968
асць	-9.07438
▁буйны	-9.07474
Р	-9.07752
ска	-9.07859
▁паўднёва	-9.08104
ды	-9.08261
ро	-9.08298
▁мог	-9.08329
працаваў	-9.08352
▁хо	-9.08392
▁сегодня	-9.08564
41	-9.08607
▁свец	-9.08831
▁Аб	-9.09048
▁2005	-9.09165
▁аднаго	-9.09346
▁нова	-9.09528
▁тех	-9.09805
▁бок	-9.09829
▁Яна	-9.1006
▁друг	-9.10197
▁образом	-9.10438
▁2007	-9.10688
▁атрымала	-9.10822
сельніцтва	-9.11491
▁дзве	-9.11517
▁момент	-9.11523
▁польска	-9.11565
a	-9.11587
▁котор	-9.11704
▁рас	-9.1176
▁канца	-9.11803
ец	-9.11894
▁2006	-9.11973
лен	-9.1204
▁самым	-9.12044
▁Ш	-9.12081
▁армі	-9.12097
▁вуліц	-9.12156
▁каждый	-9.12226
▁Ян	-9.12434
▁Віцебска	-9.12568
▁друго	-9.12656
▁асноўным	-9.12722
▁ваенны	-9.12732
▁меў	-9.12774
че	-9.12808
▁шлях	-9.12841
▁цела	-9.12943
▁апошні	-9.13263
▁Паўднёва	-9.13939
▁перед	-9.14046
по	-9.14139
▁цэнтрам	-9.14487
во	-9.14777
▁ўсе	-9.14809
пачатк	-9.14925
▁сказать	-9.15258
▁наш	-9.15446
▁сярэдзін	-9.15502
ями	-9.15505
▁першым	-9.15576
▁То	-9.15657
до	-9.15716
лу	-9.15906
алкам	-9.16193
▁яўля	-9.16219
ви	-9.16594
▁почему	-9.16619
ние	-9.16653
вал	-9.16658
i	-9.16788
▁Паспаліта	-9.16795
▁Першы	-9.16825
▁паверхн	-9.17004
▁2009	-9.17097
▁No	-9.17105
▁галін	-9.1724
▁Перша	-9.17253
▁сво	-9.17474
ния	-9.1756
▁завод	-9.1761
▁именно	-9.17892
▁стварэнн	-9.18174
▁агульна	-9.18249
21	-9.18307
▁адбыва	-9.18383
▁прамысловасц	-9.18401
▁асноўны	-9.18412
ое	-9.18422
▁палов	-9.185
цыі	-9.18633
▁является	-9.18818
▁Мінску	-9.18858
▁школы	-9.18929
▁жывёл	-9.18964
▁пример	-9.19031
▁работы	-9.19126
▁24	-9.19138
▁одна	-9.19431
▁людзей	-9.19517
ном	-9.19549
▁других	-9.19655
▁Ц	-9.19801
▁рэк	-9.19837
▁прыток	-9.19876
▁наша	-9.19909
▁руска	-9.19942
▁мой	-9.19971
ще	-9.19973
▁теперь	-9.20054
▁могли	-9.20129
▁краіна	-9.20221
▁пункт	-9.20364
▁детей	-9.20522
▁Во	-9.20545
▁человека	-9.20625
▁мои	-9.20746
▁Як	-9.20781
▁створаны	-9.20892
▁21	-9.20895
лося	-9.20898
ши	-9.20993
▁Горад	-9.20994
▁всегда	-9.21012
▁перад	-9.21054
▁палітычны	-9.21134
▁трох	-9.21243
▁Уваходзі	-9.21522
▁адміністрацыйны	-9.21525
▁Нью	-9.21574
▁наступны	-9.21645
▁ер	-9.2167
▁Там	-9.21717
▁Поэтому	-9.21936
▁зноў	-9.21976
▁наши	-9.22047
63	-9.2205
▁1918	-9.22138
ння	-9.22534
вых	-9.22574
▁мэта	-9.22673
▁никогда	-9.22712
▁кампані	-9.22842
▁вместе	-9.22893
▁народа	-9.22907
67	-9.22948
▁шырын	-9.22951
▁суд	-9.22969
▁зон	-9.23136
ба	-9.23184
▁нашей	-9.23416
ёт	-9.23795
▁выкарыстоўва	-9.23896
▁22	-9.24111
▁дом	-9.24122
▁гонар	-9.24279
▁дадзены	-9.24506
▁улад	-9.24529
▁Украін	-9.24709
▁працу	-9.2477
▁тое	-9.24773
▁часть	-9.24854
▁2010	-9.25092
▁пока	-9.25306
мен	-9.25362
▁кіраўніцтва	-9.25385
▁тэрмін	-9.25412
▁пачалі	-9.25418
▁28	-9.25599
▁павета	-9.2565
мер	-9.25786
▁Мне	-9.2579
▁займае	-9.26124
▁будут	-9.2618
▁шырока	-9.2626
▁Зямл	-9.26311
▁гульн	-9.2632
▁способ	-9.26392
▁добра	-9.26466
дзень	-9.26506
либо	-9.26593
▁знаходзя	-9.26691
▁матэрыял	-9.26782
чу	-9.2691
▁три	-9.26956
▁лік	-9.27154
▁использовать	-9.27427
юсь	-9.27497
▁ваенна	-9.27637
▁2000	-9.27896
▁жыццё	-9.279
вод	-9.2795
▁Мо	-9.28034
ными	-9.28261
▁план	-9.28305
▁артыкул	-9.28468
16	-9.28489
▁тогда	-9.28632
▁структур	-9.28678
ве	-9.28755
▁момант	-9.2888
▁23	-9.28906
▁афіцыйна	-9.29002
ыня	-9.29006
дзячы	-9.29139
ком	-9.29149
▁ко	-9.29206
▁будаўніцтва	-9.29374
ировать	-9.2942
▁губерні	-9.29565
би	-9.29629
26	-9.29701
▁станцы	-9.29729
ер	-9.29751
▁сярэдня	-9.3004
▁Вялікі	-9.30043
▁Н	-9.30104
▁27	-9.3029
стра	-9.30428
12	-9.30511
▁раслін	-9.3052
▁такое	-9.30546
▁палітычна	-9.3055
▁такие	-9.30669
▁якую	-9.31013
▁ўлад	-9.31053
ман	-9.31058
▁выкарыстоўвае	-9.31068
▁Літв	-9.31148
▁2004	-9.31224
тер	-9.31682
▁хотел	-9.31732
▁метра	-9.31881
енавіта	-9.32048
▁вещи	-9.32183
ение	-9.32373
▁Мінск	-9.32742
▁княства	-9.32915
▁потом	-9.32976
▁ля	-9.33229
лю	-9.33284
▁нацыянальны	-9.33296
▁важно	-9.33386
пи	-9.33388
▁него	-9.33419
▁рост	-9.33524
▁лишь	-9.33636
▁Одна	-9.34048
▁тэоры	-9.34068
бл	-9.34109
▁Праз	-9.34127
42	-9.3419
▁Пра	-9.34288
▁ўз	-9.34296
▁створана	-9.34306
▁караля	-9.34417
ролю	-9.34445
▁абарон	-9.3451
▁26	-9.34536
▁прадстаўнік	-9.34596
ят	-9.34657
59	-9.34679
▁моцна	-9.34737
▁палітык	-9.34739
ения	-9.34809
де	-9.35031
▁важны	-9.35258
58	-9.35408
▁тот	-9.3541
▁знаю	-9.35545
▁выпадк	-9.35584
▁рускі	-9.35616
▁пабудаваны	-9.35703
▁1944	-9.35716
74	-9.3586
ете	-9.35948
▁хутка	-9.36034
▁дома	-9.36131
▁200	-9.36183
▁Дж	-9.36225
▁плошча	-9.36301
▁раней	-9.36363
22	-9.36455
▁асобны	-9.36549
еще	-9.36666
мову	-9.36964
▁ма	-9.36973
▁сталіца	-9.37035
▁народна	-9.37046
▁дзяржава	-9.37077
▁2-	-9.37089
14	-9.37114
▁змен	-9.3722
▁народ	-9.37221
эр	-9.37272
си	-9.37324
▁ре	-9.3756
▁незалежнасц	-9.37579
▁Італі	-9.37612
▁вышын	-9.37794
▁наших	-9.378
▁галоўным	-9.37837
▁чаго	-9.37872
▁войн	-9.3797
69	-9.37991
▁рэгіён	-9.38082
▁Все	-9.38279
атым	-9.38477
▁такім	-9.38484
▁немного	-9.38499
▁Мікала	-9.38559
▁ничего	-9.38562
▁нямецка	-9.38902
▁аўтар	-9.39085
▁буду	-9.39124
вед	-9.39157
▁эпох	-9.39194
▁кан	-9.39319
▁ўдзел	-9.3938
▁затем	-9.39486
▁XX	-9.39491
▁таварыства	-9.39554
▁последни	-9.39574
▁говорит	-9.39709
▁паўднёвы	-9.39718
t	-9.39727
▁США	-9.39799
▁ўрад	-9.39853
видите	-9.39918
▁истории	-9.40049
забав	-9.40073
▁характар	-9.40115
▁іншым	-9.40242
▁р	-9.4027
▁прыватна	-9.40368
▁інша	-9.40708
▁бера	-9.40812
▁брат	-9.40909
▁высока	-9.41092
▁Теперь	-9.41117
▁князя	-9.41123
48	-9.4119
▁хорошо	-9.4121
▁дзяце	-9.41261
▁Даўж	-9.41262
▁мела	-9.41473
37	-9.41508
▁1919	-9.41538
▁стал	-9.41539
▁дапамога	-9.41582
▁прэзідэнта	-9.41726
▁миллион	-9.41729
▁месяц	-9.41791
бо	-9.41799
▁1939	-9.41826
▁мелі	-9.41905
▁мира	-9.41962
▁работа	-9.41986
▁паўночны	-9.42197
▁ём	-9.42257
▁таким	-9.42281
34	-9.42303
▁понять	-9.42375
▁конечно	-9.424
раз	-9.42507
▁мозг	-9.42541
пу	-9.42591
▁акруг	-9.42677
вать	-9.42694
▁Найбольш	-9.42741
ель	-9.42743
ков	-9.4284
▁любо	-9.42847
▁таких	-9.42953
▁гор	-9.4315
▁Азі	-9.43244
ан	-9.43255
▁перш	-9.43305
▁Літоўска	-9.43371
▁проблема	-9.43406
ство	-9.43424
▁начал	-9.43473
▁мясцовы	-9.43579
_	-9.4374
▁около	-9.4374
▁будзе	-9.43899
▁60	-9.4399
▁кіраванн	-9.44008
IV	-9.44059
▁басейн	-9.44103
▁Парыж	-9.44237
▁Ад	-9.4428
плыў	-9.4434
▁нарадзі	-9.44359
бы	-9.44579
▁друга	-9.44597
▁праца	-9.4472
ахадзе	-9.448
▁нар	-9.45006
▁знаем	-9.45091
ности	-9.45314
▁знаете	-9.45372
▁вёс	-9.45404
▁спадчын	-9.4548
▁развіццё	-9.4567
▁езд	-9.4568
▁творчасц	-9.4573
▁галоўна	-9.45806
▁прычын	-9.45825
▁тэрыторыя	-9.45831
▁штат	-9.45855
▁1917	-9.46107
▁адносін	-9.46121
▁размешчана	-9.46206
▁удзел	-9.46308
▁бацьк	-9.46395
06	-9.46533
81	-9.46612
▁нямецкі	-9.46833
▁оно	-9.46835
ярод	-9.46907
▁ні	-9.47012
А	-9.47016
23	-9.47061
чна	-9.47167
▁одной	-9.47169
▁Друго	-9.47202
емся	-9.47262
▁1-	-9.47278
▁ответ	-9.47302
▁прыкладна	-9.47318
▁Ка	-9.47394
▁результат	-9.47465
▁усе	-9.47476
▁другие	-9.47514
нне	-9.47514
▁разны	-9.47515
▁Беларускі	-9.47837
▁1920	-9.47847
▁азёр	-9.47885
▁гарадо	-9.4796
ос	-9.4803
▁польскі	-9.48048
гл	-9.48196
▁проект	-9.48202
цкі	-9.48231
▁место	-9.48273
К	-9.48283
▁поэтому	-9.48426
46	-9.48511
▁верш	-9.48521
гле	-9.48525
▁галоўны	-9.48531
ность	-9.48604
▁узроўн	-9.48896
▁ідэ	-9.48979
32	-9.49013
▁дзён	-9.49027
▁XVII	-9.49081
нт	-9.49137
▁бітв	-9.49186
▁ляс	-9.49252
▁чего	-9.49298
▁сучасны	-9.49361
▁беларус	-9.49404
▁маці	-9.49454
ус	-9.49461
амак	-9.49463
▁пред	-9.49476
▁вад	-9.49509
▁правы	-9.49613
▁альбо	-9.49694
▁долларов	-9.49698
▁цэнтральна	-9.49797
куль	-9.49818
▁войскам	-9.49989
▁ступен	-9.50042
▁называю	-9.50127
▁работу	-9.50149
▁правінцы	-9.50345
ите	-9.50414
▁віда	-9.50483
из	-9.50531
▁пор	-9.50634
▁ф	-9.50683
▁помощью	-9.5081
▁снова	-9.50873
тоже	-9.50904
▁падзе	-9.50936
▁прызначаны	-9.50939
▁помнік	-9.50999
▁звязаны	-9.51065
+	-9.51091
лы	-9.51131
▁даўжын	-9.51261
▁возможность	-9.515
▁справа	-9.51559
▁пачат	-9.51587
▁идея	-9.51592
▁кожна	-9.51655
▁паход	-9.51725
▁навуковы	-9.51777
▁група	-9.51825
▁ему	-9.51856
▁найти	-9.5192
гі	-9.52045
дзі	-9.52336
▁одно	-9.52344
▁значэнне	-9.52512
▁статус	-9.52625
▁создать	-9.52637
05	-9.52647
ически	-9.52655
▁кожны	-9.52667
▁старажытны	-9.52678
▁процесс	-9.52748
▁французска	-9.52836
▁савецкі	-9.5287
▁земл	-9.52896
▁усход	-9.52931
гра	-9.52932
▁ўніверсітэта	-9.5302
▁магчыма	-9.53077
▁скончыў	-9.53156
▁Адзін	-9.53191
▁поў	-9.53408
вой	-9.53569
▁орган	-9.53645
сколько	-9.53709
скім	-9.53835
▁проблемы	-9.53912
▁Аляксандр	-9.53925
▁дня	-9.53972
ци	-9.53981
▁значны	-9.54003
▁которым	-9.54076
▁Саюза	-9.5413
▁адміністрацыйна	-9.54245
▁та	-9.54313
▁адносна	-9.54323
▁перамог	-9.54392
▁земля	-9.54448
бра	-9.54479
▁мноства	-9.54591
▁Рым	-9.54822
88	-9.54828
▁прэмі	-9.5499
▁Потому	-9.55247
17	-9.55247
▁мм	-9.55296
▁рэвалюцы	-9.5539
▁другі	-9.55627
▁пре	-9.55735
08	-9.55849
▁стать	-9.55849
рацэ	-9.55889
▁for	-9.55893
▁загад	-9.55911
▁збор	-9.55964
▁праблем	-9.55967
боку	-9.55998
▁29	-9.56131
▁шлюб	-9.56145
▁памёр	-9.56151
▁жанчын	-9.56174
13	-9.56531
▁факт	-9.56573
бач	-9.56596
▁выбар	-9.56722
▁Быў	-9.56787
чных	-9.56882
▁складаю	-9.56924
▁КП	-9.56957
▁женщин	-9.57016
▁мас	-9.57029
▁случае	-9.57045
▁Савецка	-9.57106
▁гарадско	-9.57132
▁говорил	-9.57159
бр	-9.57179
льны	-9.57197
▁крыніц	-9.57235
пе	-9.5725
▁абраны	-9.57355
▁каждо	-9.57362
▁первы	-9.57391
▁дзеяння	-9.57411
▁дзейніча	-9.57482
▁знак	-9.57564
тар	-9.57568
▁1991	-9.57574
▁Савета	-9.57639
али	-9.57651
бер	-9.57927
▁2011	-9.57949
Б	-9.58095
▁курс	-9.58203
▁мір	-9.58416
вады	-9.58432
▁Эти	-9.58484
ник	-9.585
▁дзяку	-9.58511
▁При	-9.5853
▁1990	-9.58654
▁Лі	-9.58663
▁пісьменнік	-9.58718
▁школе	-9.58745
▁школа	-9.58781
ев	-9.58907
▁школу	-9.58924
▁Вільн	-9.59064
▁2001	-9.59083
нибудь	-9.59112
▁мозга	-9.5925
ги	-9.59272
▁ды	-9.59291
▁Почему	-9.59371
ейчас	-9.59404
▁гістарычны	-9.59405
дзе	-9.59467
▁данные	-9.59473
▁гістарычна	-9.59482
▁Цэнтральна	-9.59496
▁больша	-9.59549
▁Са	-9.59667
▁князь	-9.5973
▁заснаваны	-9.59803
▁акадэмі	-9.59813
▁дело	-9.59875
▁работает	-9.59902
▁моя	-9.59988
▁паўночным	-9.60003
▁клуб	-9.60081
▁навукова	-9.60187
▁сродк	-9.60193
▁делает	-9.6021
▁астрав	-9.60487
▁будын	-9.60553
▁80	-9.60626
▁сельска	-9.60685
▁имеет	-9.60756
▁2002	-9.60786
▁500	-9.60903
▁падзел	-9.60923
нд	-9.60954
▁выступа	-9.61078
юю	-9.61118
▁апошня	-9.61191
▁достаточно	-9.61224
▁выраб	-9.61268
▁течение	-9.61369
▁2003	-9.61383
▁ста	-9.61406
36	-9.61467
род	-9.61506
▁котором	-9.61595
У	-9.61607
▁Тут	-9.61641
▁выбара	-9.61708
▁ўніверсітэт	-9.61725
▁S	-9.61746
▁грамадска	-9.61792
▁праходзі	-9.61796
▁1945	-9.61801
▁ш	-9.61963
▁актыўна	-9.61988
▁Аўтар	-9.61995
▁проста	-9.62043
mula	-9.62083
▁вярну	-9.62105
гу	-9.62115
r	-9.62141
со	-9.62273
▁востра	-9.62274
эн	-9.62281
▁замежны	-9.6237
▁форма	-9.62385
▁почти	-9.62527
▁работать	-9.62634
сі	-9.62723
▁сталіц	-9.62765
▁вод	-9.62802
▁смысл	-9.6289
кой	-9.62954
07	-9.62972
96	-9.63044
▁прямо	-9.63082
▁прынцып	-9.63287
▁Гродзенска	-9.63314
▁бак	-9.63374
▁увидеть	-9.63512
▁адрозніва	-9.63521
▁всем	-9.63534
▁Нам	-9.63582
▁должен	-9.63602
▁значит	-9.63607
▁вакол	-9.63635
▁працавал	-9.63655
▁паўднёвым	-9.637
▁поўна	-9.63719
▁паэт	-9.63808
стро	-9.63826
▁Ч	-9.63841
вай	-9.63876
▁какой	-9.64003
▁технологии	-9.64113
скую	-9.64116
ает	-9.64156
09	-9.6431
▁Пазней	-9.64325
▁выкарыстоўваю	-9.64649
▁адзінка	-9.64789
▁Асноўны	-9.64841
11	-9.64883
▁касцёл	-9.64949
▁1999	-9.64974
ски	-9.64999
пол	-9.6504
▁кра	-9.65101
▁надо	-9.6511
тады	-9.65114
▁Ня	-9.65132
▁гарадскі	-9.65173
▁эканамічна	-9.65309
▁замка	-9.6532
▁існавал	-9.65421
▁людз	-9.65437
▁комплекс	-9.65449
▁становішча	-9.65475
▁Ну	-9.6556
▁чатыр	-9.65601
▁сялян	-9.65628
ваны	-9.65715
▁музык	-9.65778
▁количество	-9.6582
кс	-9.65833
пл	-9.65866
▁Вялікабрытані	-9.65968
ров	-9.66015
ясь	-9.66085
ешь	-9.66177
▁Ко	-9.66202
ыми	-9.66244
▁вид	-9.66294
▁планеты	-9.66322
▁даследавання	-9.66361
▁канал	-9.66445
год	-9.66459
▁паселішча	-9.66548
▁правіла	-9.6664
▁Ле	-9.66658
▁Нова	-9.66765
▁размяшча	-9.6683
93	-9.66926
▁паходжанн	-9.66927
▁кіраўнік	-9.67028
▁многие	-9.67084
▁Усходня	-9.67117
лов	-9.67123
▁Больш	-9.67153
▁праводзі	-9.67277
▁мор	-9.67437
▁1940	-9.67445
▁думк	-9.67476
▁цяперашні	-9.67551
▁музей	-9.67618
▁кажет	-9.67647
▁стали	-9.67716
▁Чырвона	-9.67808
▁Такім	-9.67829
▁будынка	-9.67981
▁Некаторы	-9.68021
▁1930	-9.68039
ол	-9.68058
▁Скончыў	-9.68085
▁карт	-9.68125
▁гара	-9.68189
дер	-9.68198
▁Віленска	-9.68204
▁усё	-9.68215
▁грамадства	-9.68455
▁1943	-9.68462
l	-9.68566
▁300	-9.68629
▁видим	-9.68673
▁сезон	-9.68683
▁быстро	-9.68843
▁Нацыянальна	-9.68881
▁групп	-9.68884
▁дзяржаў	-9.69002
▁тэмпература	-9.69191
кры	-9.69208
▁Давайте	-9.69254
▁прыняў	-9.69303
▁сямейства	-9.69326
95	-9.6933
▁Адміністрацыйны	-9.69347
▁невялікі	-9.69409
▁партыя	-9.69477
▁Заснаван	-9.69569
▁прырод	-9.69656
▁ўзроўн	-9.69742
▁ЦК	-9.69742
▁палац	-9.69775
сабе	-9.69799
▁жыў	-9.69848
Г	-9.69945
▁імператара	-9.69999
кор	-9.7001
▁ме	-9.70027
▁показать	-9.70036
▁людям	-9.70113
▁савецка	-9.70176
▁песн	-9.70192
▁карол	-9.70265
▁прэм	-9.70411
пад	-9.70493
▁чаргу	-9.70501
▁народны	-9.70565
▁будынк	-9.70641
▁перво	-9.70679
тся	-9.70766
▁меньше	-9.70933
04	-9.71047
лет	-9.71103
▁праграм	-9.71176
▁мясцова	-9.71189
▁камун	-9.71203
▁часы	-9.71246
▁архітэктур	-9.71263
ас	-9.71269
▁ее	-9.71339
▁практычна	-9.71473
▁оста	-9.71514
▁весь	-9.71524
▁выйшл	-9.7153
▁i	-9.71542
▁рэгіёна	-9.71552
▁адкрыты	-9.71558
ваў	-9.7164
▁пачынае	-9.71858
▁заснавана	-9.71956
▁сад	-9.71967
▁э	-9.71995
ова	-9.72007
▁две	-9.72047
▁Нарадзі	-9.72054
▁система	-9.72179
чны	-9.72189
▁лес	-9.72189
▁белы	-9.72253
▁Тольк	-9.72256
▁справ	-9.72332
▁адносі	-9.7255
▁Был	-9.72553
▁тытул	-9.72626
“	-9.72643
▁этап	-9.72687
▁VI	-9.72733
сты	-9.72734
▁штата	-9.72779
▁A	-9.72801
▁карыста	-9.72813
▁V	-9.72922
▁хто	-9.72981
▁філасофі	-9.73042
▁значы	-9.73047
▁прынята	-9.73054
▁рэспублік	-9.73118
▁чыгуначна	-9.73138
шего	-9.73146
▁сцяг	-9.73156
ать	-9.73166
гр	-9.73169
▁няма	-9.73329
▁існуе	-9.73336
▁ўсім	-9.7336
▁150	-9.73412
▁вуліца	-9.73482
▁кон	-9.735
▁застава	-9.73582
00	-9.73586
▁Кар	-9.73602
▁прэзідэнт	-9.73637
18	-9.7365
▁Про	-9.73713
доўж	-9.73791
▁изменить	-9.74062
▁звязана	-9.74071
▁начали	-9.74316
▁крыніца	-9.74372
▁часто	-9.74483
▁паходзі	-9.74484
▁1924	-9.74503
▁всему	-9.74673
▁право	-9.74676
раб	-9.74695
▁грамадскі	-9.74795
▁акіяна	-9.7481
3	-9.74824
▁Гродн	-9.74938
▁этому	-9.74941
▁месяца	-9.75001
p	-9.75004
▁Лондан	-9.75038
▁совершенно	-9.75038
▁рук	-9.75043
▁саюз	-9.75114
▁рашэнне	-9.75183
▁высокі	-9.75273
▁новага	-9.75351
▁Ты	-9.75356
▁заходня	-9.75475
▁своё	-9.75486
▁ваше	-9.75636
▁пыта	-9.75811
стан	-9.75838
▁необходимо	-9.75888
▁наше	-9.76128
▁слов	-9.76175
▁Нет	-9.76227
▁гаспадарк	-9.76269
▁цар	-9.76278
▁французскі	-9.7643
▁Інды	-9.7645
▁апыну	-9.76564
▁слишком	-9.76564
▁генерал	-9.76698
▁БН	-9.76795
▁P	-9.76824
нос	-9.76864
▁атрад	-9.76871
▁англійска	-9.76876
▁Гомельска	-9.7696
▁кірунк	-9.77055
▁вострава	-9.77066
ран	-9.77079
▁ведь	-9.77092
▁кошт	-9.77097
98	-9.7711
стаў	-9.77196
▁Ва	-9.77197
▁залежнасц	-9.77284
роде	-9.77286
ическо	-9.77367
тан	-9.77423
▁B	-9.77452
▁говорить	-9.77464
▁31	-9.77524
▁совсем	-9.77594
▁стане	-9.77685
▁паўстання	-9.77695
▁сына	-9.77717
▁станцыя	-9.7778
нь	-9.77802
▁основ	-9.7782
▁одного	-9.77822
ская	-9.7789
тельно	-9.77998
y	-9.77998
▁Амерык	-9.78001
▁членам	-9.78024
▁видео	-9.7807
▁пачала	-9.78093
▁функцы	-9.78113
▁пытання	-9.78173
▁часопіс	-9.78201
▁части	-9.78372
колькі	-9.78394
▁Сярэдня	-9.78413
▁жыцц	-9.78417
▁пачало	-9.78593
▁Маскоўска	-9.78634
▁расійскі	-9.78646
пісаў	-9.78721
▁Кіта	-9.78738
бі	-9.78809
▁собой	-9.78846
▁вялікім	-9.78902
▁спіс	-9.78938
▁мало	-9.78939
▁літоўска	-9.78941
▁займаў	-9.78961
▁герб	-9.79017
ист	-9.79126
▁примерно	-9.79147
▁Брэсцка	-9.79302
▁правінцыя	-9.79308
▁крэпасц	-9.79374
▁парк	-9.794
▁Новы	-9.7952
▁системы	-9.79587
зи	-9.79647
▁стары	-9.7969
▁вялік	-9.79708
▁Ж	-9.79762
▁твора	-9.79782
▁асоб	-9.80053
▁стан	-9.80056
▁видеть	-9.80086
ают	-9.80151
роду	-9.80159
▁спраў	-9.80221
▁гарады	-9.80231
▁Англі	-9.80246
▁гульня	-9.80266
▁княз	-9.80272
таў	-9.80328
▁воды	-9.80372
▁Магілёўска	-9.80431
ющие	-9.80451
▁магчымасць	-9.80497
▁Ю	-9.80515
▁довольно	-9.80543
▁страны	-9.80577
ис	-9.80577
даволі	-9.80641
▁варыянт	-9.80643
ща	-9.8066
▁1998	-9.80682
▁падобны	-9.80729
▁газеты	-9.80749
▁пару	-9.80852
▁атрымал	-9.80873
66	-9.80921
ведаў	-9.80934
▁де	-9.80967
▁фронт	-9.80976
▁сами	-9.8103
▁гэту	-9.81037
вали	-9.81236
раж	-9.8124
десь	-9.81341
▁тэатр	-9.81343
▁проблем	-9.81374
▁конкурс	-9.8161
вар	-9.81691
▁ўрада	-9.81713
▁многих	-9.81717
▁вокруг	-9.81747
лом	-9.81875
▁Ме	-9.81878
ностью	-9.81884
▁сделали	-9.81914
▁рэчыва	-9.81919
ала	-9.81953
▁Хо	-9.81978
▁Пачына	-9.82042
▁Аляксандра	-9.82066
место	-9.8211
▁явілі	-9.82117
▁миру	-9.82169
▁фільм	-9.82214
▁ваяводства	-9.82256
про	-9.82404
весь	-9.82422
▁Эта	-9.82647
V	-9.82792
▁міжнародны	-9.82899
▁1994	-9.82938
▁70	-9.82992
▁ліча	-9.83031
тель	-9.83073
ним	-9.83211
▁складала	-9.83257
▁зрабіў	-9.83288
▁серы	-9.8336
▁велічын	-9.8337
▁1989	-9.83377
ской	-9.83397
▁служб	-9.8341
72	-9.83434
▁ня	-9.83562
▁внимание	-9.83569
▁Ест	-9.83777
▁гімназі	-9.8379
▁своим	-9.83864
веце	-9.83945
▁причин	-9.83968
ющих	-9.83979
▁ново	-9.84068
▁1996	-9.84182
▁говорят	-9.84211
▁цен	-9.84224
▁адукацыі	-9.84342
▁раўнін	-9.84402
шча	-9.84443
▁задач	-9.84639
▁подумал	-9.84786
▁1995	-9.84838
▁Всё	-9.8495
▁меж	-9.84953
▁информации	-9.85009
▁сто	-9.8509
89	-9.85092
нг	-9.85106
▁края	-9.8511
▁1938	-9.85179
хотим	-9.85201
▁адначасов	-9.85225
▁арганізацыя	-9.85242
▁даследчык	-9.85388
▁трыма	-9.85401
дел	-9.8542
▁моў	-9.85457
йти	-9.85462
▁1993	-9.85512
▁дух	-9.85522
▁Айчынна	-9.85543
цтва	-9.85548
▁сакратар	-9.85572
▁конце	-9.85631
▁Іспані	-9.85707
▁гадзін	-9.85719
▁жонка	-9.85772
94	-9.85793
▁процент	-9.85843
▁імператар	-9.85845
▁часткова	-9.85863
ально	-9.85928
▁обычно	-9.85935
▁праект	-9.86024
ющий	-9.8611
▁ўваходзіл	-9.86262
▁тэкст	-9.86305
▁сабор	-9.86397
▁эксперимент	-9.8642
▁камп	-9.86489
▁храм	-9.8652
ёды	-9.86544
▁внутри	-9.86582
▁стоит	-9.8664
▁существует	-9.86664
▁делают	-9.86702
▁Тым	-9.86726
ёў	-9.86764
она	-9.8681
▁прав	-9.86831
▁создал	-9.8691
ян	-9.86914
▁Полацка	-9.86923
▁поле	-9.86933
▁Каля	-9.86952
▁опер	-9.86973
▁манастыр	-9.87056
▁клас	-9.87099
▁N	-9.87311
▁история	-9.87317
▁каманд	-9.87388
▁верхня	-9.87432
▁Усе	-9.87459
эт	-9.87521
▁губерня	-9.87545
▁1997	-9.87596
▁различны	-9.87611
▁Го	-9.87627
▁плямён	-9.87634
▁акт	-9.87764
▁Уладзімір	-9.87765
▁адносяц	-9.87858
▁доступ	-9.87882
▁телефон	-9.87952
▁інстытут	-9.88008
нят	-9.88097
дать	-9.88102
означает	-9.88156
▁пісьменніка	-9.88264
▁стороны	-9.88317
▁получить	-9.88328
▁прадстаўніко	-9.88399
ости	-9.8843
▁ект	-9.88455
▁запіс	-9.88463
▁минут	-9.88495
йте	-9.88564
▁шляхам	-9.88575
▁доўгі	-9.8862
10	-9.8865
▁элемент	-9.88687
▁называе	-9.88789
▁зборнік	-9.88801
лад	-9.88813
▁міжнародна	-9.88853
▁находит	-9.88918
ции	-9.88921
▁населены	-9.88926
ступіў	-9.89021
кон	-9.8908
вую	-9.8912
▁Люд	-9.89176
бе	-9.89225
столько	-9.89291
▁исследования	-9.89396
сел	-9.89418
дал	-9.89438
▁уз	-9.89479
тра	-9.89541
▁Га	-9.89568
▁мяжу	-9.89602
▁ўвайшл	-9.89637
▁компьютер	-9.89639
ирует	-9.89715
u	-9.89741
64	-9.89806
▁дынасты	-9.90069
▁фон	-9.90083
зы	-9.90124
▁До	-9.90236
▁магл	-9.90281
эй	-9.90335
▁кампанія	-9.90372
▁адзіна	-9.90382
▁банк	-9.90406
▁сход	-9.90426
▁бераг	-9.90438
▁Об	-9.90467
▁сделал	-9.90533
▁1927	-9.90601
30	-9.90689
дразу	-9.9074
▁людьми	-9.90748
▁арганізацый	-9.90837
овать	-9.90895
▁душ	-9.91037
▁данных	-9.91119
сельскагаспадарч	-9.91221
▁Княства	-9.91227
▁пакінуў	-9.91253
▁эканомік	-9.9128
▁Андрэ	-9.91343
▁энергии	-9.91389
▁явіла	-9.914
▁праваслаўна	-9.91432
▁сильно	-9.91434
▁амерыканскі	-9.91527
▁ра	-9.91536
▁мастак	-9.91574
▁карцін	-9.91629
▁стст	-9.91876
▁Пятр	-9.91971
пал	-9.9198
нии	-9.92025
▁особенно	-9.92028
20	-9.92047
▁рассказать	-9.92059
▁поспех	-9.92065
▁астравы	-9.92108
пер	-9.92194
▁90	-9.92295
▁Больша	-9.92307
▁Раз	-9.92309
▁новые	-9.92316
▁дети	-9.9232
П	-9.92332
▁адлегласц	-9.92345
▁распаўсюджаны	-9.92416
▁адкрыта	-9.92431
▁начала	-9.92433
▁выхад	-9.92506
▁Расія	-9.92519
▁бацька	-9.92591
▁историю	-9.92615
дава	-9.92684
тр	-9.92708
▁павінны	-9.92717
бор	-9.92758
▁падтрымк	-9.92954
▁места	-9.93041
▁трэці	-9.93078
▁Пол	-9.93185
ирован	-9.93192
▁гл	-9.93199
▁рэлігійны	-9.93264
вид	-9.93285
▁развіва	-9.93299
▁адно	-9.93338
▁Сан	-9.93424
▁решения	-9.93473
▁павінна	-9.93484
▁Ба	-9.93537
82	-9.93599
▁программ	-9.93605
▁напісаў	-9.93637
шчэ	-9.93654
▁сут	-9.93779
▁павет	-9.93822
▁TED	-9.93867
▁Сегодня	-9.93867
▁паступова	-9.93871
78	-9.9391
▁стран	-9.94053
се	-9.94059
▁кіраўніко	-9.9417
лежыць	-9.9418
вен	-9.94248
иться	-9.94285
ват	-9.94395
▁сем	-9.94415
▁Дзяржаўна	-9.94534
▁технологи	-9.94599
ровень	-9.9476
▁рэформ	-9.94822
▁против	-9.94828
▁мястэчка	-9.9483
▁должно	-9.94846
76	-9.94967
▁35	-9.94986
ана	-9.94995
ость	-9.95057
▁гаспадар	-9.9509
рад	-9.95144
каў	-9.95177
▁плане	-9.95298
▁выбор	-9.95304
▁стало	-9.95305
▁хотя	-9.95334
▁всю	-9.9534
▁мала	-9.95423
▁музея	-9.95424
99	-9.9543
след	-9.95472
▁прадпрыемства	-9.95488
кую	-9.95633
▁Мары	-9.95661
▁літоўскі	-9.95677
▁пабудавана	-9.95704
▁вами	-9.95736
нес	-9.95796
▁цячэнн	-9.95802
узор	-9.95855
▁города	-9.95862
▁одну	-9.95961
▁версі	-9.96019
▁Ла	-9.96038
▁глеб	-9.96065
▁M	-9.96097
▁ноч	-9.96196
▁сложно	-9.96269
дз	-9.96289
▁X	-9.96314
▁Знаходзі	-9.96335
▁лёгка	-9.96345
77	-9.96438
▁вострав	-9.96456
▁глыбін	-9.9649
▁От	-9.96521
▁расійска	-9.96536
▁тэмператур	-9.96544
▁смерц	-9.96618
ско	-9.96675
▁становит	-9.96676
▁вярнуў	-9.96692
фа	-9.9674
▁буд	-9.96788
▁чём	-9.96846
▁такая	-9.96851
ского	-9.96883
▁люты	-9.96909
▁Рымска	-9.96943
ёр	-9.96972
▁незалежна	-9.96983
▁каза	-9.9704
▁мужчын	-9.97098
▁тэатра	-9.9716
▁атрыма	-9.97183
▁Іван	-9.97289
▁точно	-9.97394
▁рода	-9.9747
▁Ар	-9.97611
▁фонд	-9.97628
▁1960	-9.97799
тро	-9.97809
ому	-9.97824
▁форму	-9.9786
▁воласц	-9.97876
▁Аўстралі	-9.97924
▁газета	-9.97962
ир	-9.97969
▁Гр	-9.97983
▁раман	-9.98043
▁компании	-9.98063
▁інфармацы	-9.98229
▁найбуйнейшы	-9.98231
▁памяц	-9.98267
▁Нацыянальны	-9.98296
▁постоянно	-9.98346
▁стварыў	-9.98381
73	-9.98423
▁неё	-9.98426
▁Акадэмі	-9.98482
▁канчаткова	-9.98482
▁пераход	-9.98553
▁гандл	-9.98595
68	-9.98597
▁Можн	-9.98601
трэба	-9.98635
▁літаратурна	-9.98647
▁ним	-9.98731
85	-9.98758
▁заўс	-9.9881
▁следующи	-9.9882
ены	-9.98853
▁Варшав	-9.98868
▁існаванн	-9.98951
АН	-9.99098
▁Афрык	-9.99121
▁кого	-9.99191
84	-9.99245
▁пабудов	-9.993
ид	-9.99303
▁азначае	-9.99309
▁грамадзян	-9.99316
нее	-9.99348
▁звук	-9.99359
▁перайшл	-9.99394
▁газ	-9.99508
▁2013	-9.99695
▁выкарыстанн	-9.99751
▁згадвае	-9.99768
тры	-9.99817
▁Дэ	-9.99837
льных	-9.99965
▁увидел	-10.0003
▁2012	-10.001
▁меры	-10.0011
▁летапіс	-10.0013
▁код	-10.0018
▁беларуск	-10.002
С	-10.0027
▁Та	-10.0029
він	-10.0031
c	-10.0034
▁помоч	-10.0042
▁1925	-10.0042
54	-10.0042
так	-10.0044
▁горны	-10.0049
▁ДНК	-10.0055
▁канфлікт	-10.0062
▁перадач	-10.0063
▁адпаведна	-10.0064
▁запас	-10.0064
▁Польска	-10.0069
▁сказала	-10.0075
▁изменения	-10.0081
▁деньги	-10.0082
▁ген	-10.0091
▁представить	-10.0097
▁большой	-10.0098
▁Со	-10.0108
▁Назва	-10.011
▁дрэва	-10.0115
er	-10.0117
рд	-10.0118
▁1929	-10.0119
▁галав	-10.0123
▁возможности	-10.0125
▁прыняты	-10.0126
▁зале	-10.0128
▁ніжэй	-10.0131
▁лідар	-10.0133
▁нумар	-10.0146
▁далін	-10.0147
▁дзеля	-10.0148
віч	-10.0159
▁стварэнне	-10.016
▁Сонца	-10.016
▁ба	-10.0161
▁уверен	-10.0167
▁благодаря	-10.0169
▁интерес	-10.0169
▁рыс	-10.0187
▁берага	-10.0189
▁размер	-10.0193
▁адрозненне	-10.0197
▁належа	-10.0201
▁супольнасц	-10.0213
▁машын	-10.0218
▁зрения	-10.0225
▁400	-10.0226
лог	-10.0234
▁пазіцы	-10.0241
бу	-10.0241
▁часопіса	-10.0254
сы	-10.0255
▁перапіс	-10.0279
▁Конечн	-10.0282
▁паветра	-10.0284
▁гісторык	-10.0288
▁дела	-10.0288
▁станові	-10.0292
▁раздзел	-10.0295
▁выкарыстанне	-10.0298
ится	-10.0298
нава	-10.0299
рат	-10.0305
▁Буд	-10.0306
▁новым	-10.0307
▁1000	-10.0312
▁Член	-10.032
▁армія	-10.0323
▁еўрапейскі	-10.0328
▁рэжым	-10.0332
▁Сярэдні	-10.0333
▁трэця	-10.0333
▁точки	-10.0335
▁зараз	-10.0337
▁цвет	-10.0339
▁ўваходзі	-10.0344
▁начинает	-10.0345
гор	-10.035
пор	-10.0355
▁характэрны	-10.0359
падае	-10.0359
цей	-10.0364
▁свабод	-10.0364
вляются	-10.0364
▁міністра	-10.0372
▁мере	-10.0376
▁вышынё	-10.0379
▁начать	-10.0387
жыць	-10.0393
сон	-10.0394
▁каралё	-10.0397
▁опыт	-10.0398
▁Сусветна	-10.04
▁названы	-10.04
▁называет	-10.0408
▁маі	-10.041
▁понял	-10.0411
▁паэта	-10.0413
▁мной	-10.0414
▁пераклад	-10.0414
▁Турцы	-10.0415
▁ту	-10.0417
▁цэнтра	-10.0422
весці	-10.0424
▁адсутнасц	-10.0427
ню	-10.043
▁асаблівасц	-10.0433
▁говорю	-10.0467
▁стылі	-10.0475
▁иметь	-10.0483
еж	-10.0485
▁будем	-10.0491
▁эканамічны	-10.0499
▁атрыманн	-10.0503
▁спроб	-10.0504
▁пара	-10.0507
▁просты	-10.0508
▁город	-10.0514
▁Карл	-10.0516
▁традыцы	-10.052
▁оказа	-10.0528
▁магутнасц	-10.0529
пра	-10.0531
▁ник	-10.0539
▁цяжка	-10.0543
▁1931	-10.0547
▁ўнутраны	-10.055
▁множество	-10.0551
▁факультэт	-10.0557
▁млрд	-10.0562
▁такого	-10.0566
▁працава	-10.058
▁выдання	-10.0582
▁граф	-10.0583
▁1962	-10.059
▁Ра	-10.0596
кан	-10.0596
▁Рас	-10.0597
▁горазд	-10.0604
учи	-10.0605
80	-10.0606
▁напрамк	-10.0608
нс	-10.0609
чно	-10.0625
▁информацию	-10.0631
ел	-10.0631
▁решение	-10.0641
▁жывапіс	-10.0645
▁робі	-10.0659
нной	-10.0666
▁женщины	-10.0671
▁заканчэнн	-10.0673
▁сможем	-10.0673
▁лагер	-10.0676
▁вывуча	-10.0683
25	-10.0683
оп	-10.0685
▁хуткасц	-10.0686
▁Карла	-10.069
▁Рэспубліка	-10.0691
▁правёў	-10.0693
лер	-10.0701
▁Ха	-10.0705
▁невяліка	-10.0712
▁фактычна	-10.0715
9	-10.0717
75	-10.0722
▁большинство	-10.0724
▁Берлін	-10.0727
▁займа	-10.0736
▁Таким	-10.0739
▁мастацка	-10.0747
▁0	-10.0753
▁прац	-10.0764
▁спросил	-10.0768
нёс	-10.077
▁должна	-10.077
▁ахов	-10.078
▁яднання	-10.078
▁1928	-10.0781
▁камітэта	-10.0784
▁культурны	-10.0788
▁гарада	-10.079
▁пачынаю	-10.0798
▁паэзі	-10.0799
▁метад	-10.0812
▁кароткі	-10.0812
▁выйшаў	-10.0812
▁суб	-10.0818
▁45	-10.0824
▁д	-10.0826
▁парадк	-10.0828
▁воз	-10.083
▁ліпені	-10.083
▁л	-10.0832
▁Францыя	-10.0834
▁храма	-10.0834
▁павін	-10.0835
▁кг	-10.0836
сце	-10.084
▁вещей	-10.0843
▁ос	-10.0848
▁важна	-10.0854
▁инструмент	-10.0855
▁оп	-10.086
▁дзеянн	-10.0866
▁Джон	-10.0866
=	-10.0868
▁Может	-10.0869
овой	-10.0869
▁жанр	-10.0871
▁пяць	-10.0872
▁порт	-10.0883
▁рамках	-10.0885
ятся	-10.0891
▁наяўнасц	-10.0893
ись	-10.0896
▁заходні	-10.0898
▁сацыяльна	-10.0899
▁зборна	-10.0901
▁універсітэц	-10.0911
▁рука	-10.0913
▁уплыва	-10.0915
▁дарог	-10.0921
▁подход	-10.093
▁экономик	-10.0935
▁каталіцка	-10.0939
▁The	-10.0939
проч	-10.094
▁Усход	-10.094
дж	-10.0941
вают	-10.0945
▁старажытна	-10.095
▁равно	-10.0952
▁інстытута	-10.0954
▁канферэнцы	-10.0963
Пецярбург	-10.0968
d	-10.0969
▁рынк	-10.0971
▁верасні	-10.0981
▁транспарт	-10.0988
▁пост	-10.0995
ний	-10.0999
▁ўдзельніча	-10.0999
▁Германія	-10.1
▁идеи	-10.1012
▁образ	-10.1015
ось	-10.1015
▁ком	-10.1017
▁роўна	-10.1022
▁князёў	-10.1026
косны	-10.1026
▁ними	-10.103
чат	-10.1032
▁Грэцы	-10.1047
▁сэнс	-10.1054
▁приходит	-10.1058
▁афіцыйны	-10.1059
D	-10.1061
▁нашем	-10.1069
▁традыцыйна	-10.107
тельны	-10.1078
мат	-10.1079
▁XV	-10.1081
▁непасрэдна	-10.1083
нка	-10.1083
▁явіў	-10.1092
▁риск	-10.1096
▁жонк	-10.1098
▁ордэна	-10.1098
▁туда	-10.1098
▁екта	-10.1099
▁стандарт	-10.11
▁размяшчае	-10.1102
▁удзельніча	-10.1107
▁нами	-10.1111
▁вышэйша	-10.1113
▁камісі	-10.1115
▁другім	-10.1119
▁зямель	-10.1121
▁четыре	-10.1125
Ёрк	-10.1126
▁систему	-10.1139
▁салдат	-10.1141
будзь	-10.1141
чную	-10.1146
▁сацыяльны	-10.1147
▁взять	-10.1151
▁спасибо	-10.1155
▁адпаведнасц	-10.1158
▁ваши	-10.1165
▁жніўні	-10.1166
▁выглядит	-10.117
▁гук	-10.1171
▁Санк	-10.1173
A	-10.1175
▁вышыня	-10.1178
▁абавязк	-10.1181
▁птуш	-10.1182
▁слово	-10.1188
90	-10.1196
▁вусц	-10.1198
▁перайшоў	-10.12
▁жить	-10.1206
▁вышэй	-10.1206
рон	-10.1208
▁уваходзі	-10.1213
▁называ	-10.1218
рэш	-10.1224
▁вымушаны	-10.1228
В	-10.1239
▁взгляд	-10.1243
щи	-10.1245
▁імкну	-10.1258
▁хвароб	-10.1263
вёў	-10.1268
▁грош	-10.1273
▁нечто	-10.1273
ских	-10.1274
▁Згодн	-10.1274
▁вывучэнн	-10.1278
▁стране	-10.1281
▁лічыў	-10.1282
▁намного	-10.1289
▁Из	-10.1289
▁тэм	-10.1296
▁звестк	-10.1298
▁верагодна	-10.1304
▁Или	-10.1308
▁помощи	-10.1317
▁раньше	-10.1317
▁Польшча	-10.132
▁замест	-10.132
▁нравит	-10.1322
кро	-10.1323
▁посмотреть	-10.1331
▁дзейнічал	-10.1333
▁странах	-10.1335
▁лучши	-10.1337
▁доме	-10.1339
▁Ленін	-10.1343
▁центр	-10.1352
▁знал	-10.1357
▁нашу	-10.1359
▁вообще	-10.1361
▁1980	-10.1363
▁интересно	-10.1363
▁сколько	-10.1375
▁баз	-10.1376
▁чатырох	-10.1376
▁музыка	-10.138
▁ўяўляе	-10.1381
ились	-10.1384
лады	-10.1384
▁эры	-10.1389
„	-10.1391
ция	-10.1393
ский	-10.1397
▁яно	-10.1402
▁куда	-10.1408
▁красавіку	-10.141
▁расход	-10.1411
фи	-10.1411
▁1,5	-10.1411
▁работаю	-10.1413
▁бизнес	-10.1415
▁магчымасц	-10.1415
▁нужны	-10.1417
▁заліва	-10.1418
▁пэўны	-10.1419
▁старшын	-10.1419
смотря	-10.142
▁принцип	-10.1421
▁здольнасц	-10.1426
▁класа	-10.1426
▁экспедыцы	-10.143
▁век	-10.143
▁1970	-10.1435
▁ўсходня	-10.1436
▁падстав	-10.1436
▁сайт	-10.1446
▁атмасфер	-10.1447
▁Размешчан	-10.1451
▁Св	-10.1451
▁вызначае	-10.1453
▁клетки	-10.1455
▁тысячагоддзя	-10.1457
▁ставі	-10.1457
▁адказ	-10.1458
b	-10.1462
▁прынял	-10.1476
▁норм	-10.148
ден	-10.1488
▁голов	-10.1491
▁сімвал	-10.1497
▁спосаб	-10.151
нов	-10.151
▁иног	-10.151
▁считаю	-10.1515
▁делаем	-10.1522
выя	-10.1522
▁ціск	-10.1525
▁вышэйшы	-10.1526
▁1954	-10.1527
▁Цэнтр	-10.153
▁другом	-10.1535
▁фильм	-10.1539
▁бібліятэк	-10.154
▁Бо	-10.1543
▁выклікал	-10.1547
65	-10.1547
▁дазваляе	-10.1552
ень	-10.1554
менно	-10.1555
етесь	-10.1555
▁1975	-10.1556
▁астатні	-10.1559
▁левы	-10.1569
▁фізік	-10.1571
▁1986	-10.1582
ника	-10.1588
▁водна	-10.1591
▁ліст	-10.1594
▁вадазбор	-10.1596
▁хотят	-10.1596
▁Бог	-10.1601
▁Царкв	-10.1602
▁далей	-10.161
▁вучылішча	-10.1614
▁эффект	-10.1617
▁чорна	-10.1617
▁собственно	-10.1619
ван	-10.162
▁святы	-10.1621
ственн	-10.1627
▁Раза	-10.1627
▁напр	-10.1628
▁марскі	-10.1632
▁пути	-10.1632
▁працуе	-10.1633
▁Хорошо	-10.1636
▁подобны	-10.164
▁имеют	-10.1641
ву	-10.1641
▁музычны	-10.1646
▁работ	-10.1648
▁выда	-10.165
▁матэматык	-10.1651
▁рыб	-10.1653
▁месцам	-10.1657
▁замк	-10.1658
▁БД	-10.1666
29	-10.1667
ели	-10.167
▁моё	-10.1677
дут	-10.1679
▁какие	-10.168
▁смогл	-10.168
тебя	-10.1681
▁малады	-10.1688
кра	-10.1688
▁першапачаткова	-10.1693
▁перв	-10.1695
▁блок	-10.1695
▁наступ	-10.1696
▁задача	-10.1698
▁каралеўства	-10.1699
▁лета	-10.1702
▁океан	-10.1704
▁Ин	-10.1704
▁второ	-10.1705
вин	-10.1708
▁кры	-10.1712
▁произошло	-10.1712
▁збро	-10.1725
▁Друг	-10.1729
▁літар	-10.1731
М	-10.1733
▁кніга	-10.1735
▁Народна	-10.1755
▁дагавор	-10.1759
▁думать	-10.1763
▁блізкі	-10.1771
▁бела	-10.1773
83	-10.1776
▁еўрапейска	-10.1777
чным	-10.1778
▁Рады	-10.178
▁прыхільнік	-10.1781
▁чырвона	-10.1786
▁асобы	-10.1788
35	-10.1794
▁мясцовасц	-10.1795
▁грамадзянска	-10.1795
▁Наша	-10.1796
▁1956	-10.1799
▁флот	-10.1801
▁сетк	-10.1805
31	-10.1809
цаў	-10.1815
▁думал	-10.1815
▁ніко	-10.182
усім	-10.1821
▁маса	-10.1823
▁XII	-10.1824
▁значэння	-10.183
▁асабіста	-10.1832
▁АН	-10.1833
метр	-10.1836
что	-10.1836
▁набор	-10.1837
▁старо	-10.1843
▁св	-10.1845
▁нов	-10.1846
97	-10.1851
▁пасёл	-10.1853
▁званы	-10.1856
▁кол	-10.1856
▁адпавяда	-10.1862
▁T	-10.1864
▁хімічны	-10.1873
▁ўжыва	-10.1877
▁интернет	-10.1879
▁фігур	-10.1879
▁лінія	-10.1883
▁згодна	-10.1883
▁малы	-10.1887
▁палас	-10.1889
▁Вярхоўна	-10.1895
▁Кольк	-10.1895
говорим	-10.1897
▁вобраз	-10.1904
▁ваш	-10.1905
▁месте	-10.1905
▁дос	-10.191
▁палаца	-10.191
▁сур	-10.1912
▁ответил	-10.1914
▁защит	-10.1915
▁Куб	-10.1919
47	-10.1933
▁гандлёвы	-10.1939
▁чэрвені	-10.195
▁школ	-10.1956
▁чэмпіянат	-10.1966
▁цел	-10.1972
▁прадстаўлены	-10.1973
▁акцёр	-10.1975
▁месяцев	-10.1975
▁дні	-10.1983
▁пр	-10.1986
▁долго	-10.1987
I	-10.1998
▁прайшл	-10.1998
▁Кто	-10.2001
▁социальны	-10.2002
▁огромно	-10.2009
▁рабочы	-10.2009
55	-10.2016
▁источник	-10.2021
▁кіламетра	-10.2021
▁жыву	-10.2021
▁итог	-10.2023
▁доўга	-10.2032
▁бес	-10.2032
▁Русі	-10.2033
▁готов	-10.2034
,5	-10.2034
▁1976	-10.2039
▁памер	-10.2048
▁маёнтк	-10.2056
▁старшыня	-10.2059
▁камітэт	-10.2073
▁ес	-10.2077
▁спустя	-10.2084
▁области	-10.2084
▁мост	-10.2085
▁модель	-10.2085
▁видели	-10.2086
40	-10.2088
дин	-10.2089
▁сустракае	-10.209
нию	-10.2091
цка	-10.21
▁тра	-10.2104
▁глаза	-10.2109
▁Зате	-10.211
нер	-10.2111
▁амерыканска	-10.2125
▁занима	-10.2125
▁баявы	-10.2129
▁Нарвегі	-10.2132
▁сіла	-10.2133
вала	-10.2139
▁Мар	-10.2143
▁метал	-10.2145
▁наступным	-10.2149
▁пытанн	-10.2161
▁1915	-10.2162
15	-10.217
▁дробны	-10.2175
▁Гомел	-10.2179
▁Возможно	-10.2181
▁след	-10.2181
нные	-10.2184
n	-10.2187
▁шырокі	-10.2191
▁вода	-10.2191
▁сустракаю	-10.2208
▁калгас	-10.2213
жылі	-10.2213
▁кола	-10.2218
орак	-10.222
▁стыл	-10.2221
▁Радзівіл	-10.2222
▁крайне	-10.2223
▁лаборатори	-10.2223
▁Самы	-10.2225
▁Агульна	-10.2229
▁татар	-10.2231
су	-10.2233
▁1966	-10.2234
▁2014	-10.2238
5	-10.2243
▁1950	-10.2244
▁патрэб	-10.2245
▁горы	-10.2245
▁канцэрт	-10.2245
дальше	-10.2256
▁мест	-10.2259
▁імі	-10.2265
▁музе	-10.2267
Ф	-10.2273
▁шаг	-10.2274
▁цэлым	-10.2274
▁прывял	-10.2276
▁элементы	-10.2276
▁аперацы	-10.2276
▁разнастайны	-10.2278
▁двум	-10.2279
▁невероятно	-10.228
▁человеческо	-10.2284
авіч	-10.2288
▁Бела	-10.2288
▁бедны	-10.229
▁среди	-10.2306
▁календар	-10.231
лек	-10.2315
70	-10.2316
▁забіты	-10.2317
▁Саюз	-10.2318
чная	-10.2322
▁Свято	-10.2323
▁Працава	-10.2325
▁сцяга	-10.2326
▁Музыка	-10.2327
S	-10.2328
▁дачк	-10.2331
▁рэлігі	-10.2331
▁Японі	-10.2338
▁Венгры	-10.2339
▁кампазіцы	-10.2343
▁1985	-10.2345
▁культура	-10.2347
60	-10.2349
▁уровень	-10.2355
ек	-10.2365
▁герба	-10.2366
▁яўрэя	-10.2366
▁3-	-10.2369
▁арыштаваны	-10.237
▁напісаны	-10.237
▁плын	-10.2371
лин	-10.2373
ющая	-10.2377
друг	-10.2378
▁намеснік	-10.2389
56	-10.2392
▁плохо	-10.2392
піс	-10.2398
ично	-10.2399
менее	-10.2401
▁Швецы	-10.2405
▁пытанне	-10.2406
▁Юры	-10.2406
▁даследаванн	-10.2413
▁уровне	-10.2417
▁аддзел	-10.2419
▁займаю	-10.2424
▁стагоддзяў	-10.2424
ред	-10.2424
▁клімат	-10.2425
▁организм	-10.243
знать	-10.2432
▁Те	-10.2437
▁зрабі	-10.2446
▁тон	-10.2446
▁стен	-10.2449
Х	-10.2455
▁1935	-10.2457
при	-10.2458
▁праекта	-10.2459
▁Івана	-10.2461
▁званне	-10.2463
▁дыялект	-10.247
▁сферы	-10.247
▁прывяло	-10.2475
▁животных	-10.2476
▁улада	-10.2478
▁Армі	-10.2481
on	-10.2481
▁служы	-10.2485
▁пераеха	-10.2489
19	-10.2491
▁ўласна	-10.252
▁вежа	-10.2526
▁дазволіл	-10.2536
▁Паўночны	-10.2537
▁пражыва	-10.2537
▁Кон	-10.2539
▁сельсавет	-10.2539
▁легко	-10.2543
▁адносіна	-10.2545
▁рэштк	-10.2546
▁удар	-10.2546
ряд	-10.2547
▁ўзбярэжжа	-10.2548
▁собственны	-10.2549
▁дывізі	-10.255
▁вопросы	-10.2554
▁моцны	-10.2554
m	-10.2558
коў	-10.2562
44	-10.2562
служыў	-10.2563
▁D	-10.2566
▁працягласц	-10.2568
▁1965	-10.2574
▁прафесар	-10.2574
▁населения	-10.2575
▁пастаянна	-10.2575
▁стол	-10.2577
▁правядзенн	-10.259
▁Гісторы	-10.2592
▁футбаліст	-10.2592
▁гра	-10.2597
▁асобна	-10.2598
уп	-10.2602
▁мільёна	-10.2611
▁большое	-10.2614
▁заняў	-10.2616
▁сярэднім	-10.2616
▁1957	-10.2621
▁мадэл	-10.2624
▁харчова	-10.2625
▁1933	-10.2639
ётр	-10.264
▁Тогда	-10.2643
▁1978	-10.2645
▁говоря	-10.2649
39	-10.2651
чер	-10.2653
▁адукацыю	-10.2659
нуть	-10.2664
▁правильно	-10.2674
нём	-10.2674
▁Галоўна	-10.2677
▁1982	-10.2679
▁тела	-10.2679
▁палат	-10.2681
▁рымска	-10.2687
▁клуба	-10.269
▁самастойна	-10.2692
▁Першапачаткова	-10.2693
▁Ган	-10.2694
▁1984	-10.2695
▁касцёла	-10.2696
▁маленьки	-10.2704
▁кое	-10.2705
▁мо	-10.2706
▁хотите	-10.271
▁параўнанн	-10.271
▁Федэрацы	-10.271
▁культурна	-10.2712
▁удалос	-10.2718
▁вылуча	-10.2721
▁пять	-10.2722
нул	-10.2724
▁зроблены	-10.2727
І	-10.2737
▁існую	-10.2741
щих	-10.2743
▁стара	-10.2743
▁186	-10.2746
▁аддзела	-10.2763
▁звычайны	-10.2763
45	-10.277
▁1979	-10.2773
▁дапамог	-10.2778
▁денег	-10.2778
▁заснаваў	-10.2778
▁яднанне	-10.2791
▁1968	-10.2797
▁одним	-10.2797
▁патрабаванн	-10.2798
▁далейшы	-10.2798
33	-10.2802
образ	-10.2808
▁круг	-10.2812
▁Апошні	-10.2813
▁валода	-10.2815
87	-10.2818
▁600	-10.2819
▁сум	-10.282
▁дасягае	-10.2824
▁Галоўны	-10.2825
шн	-10.2826
▁склаў	-10.283
▁Сама	-10.2832
▁багаты	-10.2834
▁агульны	-10.2835
▁знать	-10.2836
▁грэчаска	-10.2843
▁обо	-10.2845
▁вещь	-10.2847
пар	-10.2847
▁решили	-10.285
▁літаратурны	-10.285
▁1972	-10.2852
▁вес	-10.2853
▁гурт	-10.2855
▁энергіі	-10.2855
▁будущем	-10.2865
▁нафт	-10.2865
▁После	-10.2868
лізу	-10.2873
▁праваслаўны	-10.2878
▁ин	-10.2882
▁імперыя	-10.2882
▁друку	-10.2882
▁ўмова	-10.2887
▁работал	-10.2889
▁сцян	-10.289
▁дакладна	-10.2891
▁вызваленн	-10.2894
▁Интернет	-10.2899
▁дачыненн	-10.2899
ющей	-10.2899
▁загінул	-10.2903
▁пераваг	-10.2904
ваем	-10.2912
▁Асноўна	-10.2915
▁камен	-10.2916
▁общества	-10.2916
▁Аўстры	-10.292
▁G	-10.2922
▁Радзівіла	-10.2923
▁справе	-10.2926
▁ног	-10.2931
▁ўлада	-10.2933
няў	-10.2933
Д	-10.2945
▁решил	-10.2949
▁1949	-10.2951
▁яднаны	-10.2954
▁умова	-10.2957
▁сцен	-10.2964
тон	-10.2968
▁Один	-10.297
▁драўляны	-10.2971
▁песня	-10.2974
▁пачалас	-10.2975
▁создания	-10.2983
▁период	-10.2985
▁духоўна	-10.2985
▁цара	-10.299
▁складаны	-10.3004
думать	-10.301
▁Ман	-10.3013
▁прысвечаны	-10.3013
▁1961	-10.3021
▁склала	-10.3038
▁Купал	-10.3041
▁1964	-10.3042
▁свобод	-10.3048
▁выява	-10.305
ками	-10.3051
ления	-10.3055
▁падзяля	-10.3056
▁пункта	-10.306
▁лад	-10.3062
дар	-10.3071
льзя	-10.3073
▁важным	-10.3074
енне	-10.3082
▁захаваліся	-10.3082
▁класс	-10.309
▁прамысловы	-10.3091
▁сярэдні	-10.3096
кар	-10.3097
▁тип	-10.3103
▁італьянскі	-10.3106
▁Кор	-10.3109
GC	-10.3109
цкага	-10.311
▁2015	-10.3113
▁абвясціў	-10.3116
▁Дз	-10.3118
▁ўваходз	-10.312
▁вядзе	-10.3124
▁of	-10.3126
овая	-10.3129
28	-10.3134
▁ўда	-10.3136
▁пар	-10.3137
▁ўладанн	-10.3137
▁наибол	-10.3138
▁поля	-10.314
▁Ча	-10.3142
▁сёння	-10.3144
▁роўны	-10.3145
▁прадукцы	-10.3145
▁прадпрыемств	-10.3146
▁вос	-10.3146
нут	-10.3149
▁каменны	-10.3153
▁выключна	-10.3154
an	-10.3158
чный	-10.3158
▁парод	-10.3162
сень	-10.3168
▁Сібір	-10.3173
▁напад	-10.3176
▁цягнік	-10.3177
▁1947	-10.3178
▁наконец	-10.318
▁Дзякую	-10.318
▁дасягнул	-10.3184
овые	-10.3186
▁полно	-10.3196
▁прапанов	-10.3215
▁целы	-10.3216
▁чырвоны	-10.3219
давно	-10.3222
шла	-10.3226
▁універсітэта	-10.3229
▁адрознівае	-10.3232
▁знойдзены	-10.3233
ъ	-10.3235
▁1910	-10.3237
▁развития	-10.3238
▁пустын	-10.3241
▁Африке	-10.3244
▁часов	-10.3248
▁ніжня	-10.325
ируют	-10.3251
▁1971	-10.3251
ина	-10.3251
▁будов	-10.3254
▁гісторыя	-10.3257
▁спорт	-10.3258
▁число	-10.3269
▁Дзяржаўны	-10.327
▁ажыццяўля	-10.328
▁сп	-10.3281
k	-10.3281
▁прошлом	-10.3283
▁Индии	-10.3287
ота	-10.3295
▁продаж	-10.3298
▁чорны	-10.3299
▁рэдка	-10.33
▁давайте	-10.3306
▁геро	-10.3307
▁Мінскі	-10.3307
▁былы	-10.3312
▁міністр	-10.3316
▁дизайн	-10.3316
чь	-10.332
нный	-10.333
▁доход	-10.3332
▁элемента	-10.3332
▁існава	-10.3332
▁трудно	-10.334
▁футбол	-10.334
▁Сярге	-10.3341
▁выяўлены	-10.3344
▁Тэрыторы	-10.3359
▁идёт	-10.336
▁путь	-10.3364
▁вызнача	-10.3364
▁4-	-10.3369
▁абсолютно	-10.3378
▁1973	-10.3379
▁верхні	-10.338
▁дакумента	-10.3381
▁используют	-10.3383
▁існаванне	-10.3386
▁связи	-10.3392
▁прыклад	-10.3394
▁другим	-10.3395
▁выса	-10.3396
▁Савет	-10.34
шка	-10.341
▁паэм	-10.3422
▁нескольки	-10.3432
▁нізкі	-10.3432
▁тур	-10.3433
▁выклада	-10.3441
канец	-10.3449
g	-10.345
рас	-10.3451
▁75	-10.3451
▁дадзена	-10.3459
▁кіраваў	-10.3466
ходят	-10.347
▁манет	-10.347
▁Амеры	-10.3471
▁Дом	-10.3473
▁ўзрос	-10.3474
▁F	-10.3475
▁вирус	-10.3477
▁сумесна	-10.3478
▁Бр	-10.3479
ары	-10.3481
▁наступна	-10.3482
ставить	-10.349
▁мар	-10.3491
▁миллиардов	-10.3495
лён	-10.3498
▁Уладзіміра	-10.3498
▁пэўна	-10.3502
▁канструкцы	-10.3502
▁прыватны	-10.3505
▁працоўны	-10.3506
▁галас	-10.3508
in	-10.3509
▁двар	-10.351
стати	-10.351
▁нахіл	-10.351
▁бібліятэка	-10.3511
▁каштоўнасц	-10.3511
твор	-10.3512
▁будущее	-10.3524
27	-10.3525
знают	-10.3526
▁хрысціянства	-10.3526
▁нашим	-10.3529
три	-10.3534
▁музыку	-10.3538
щие	-10.354
▁женщина	-10.354
▁Представь	-10.3542
▁1977	-10.3545
▁Чтоб	-10.3546
▁прапанаваў	-10.3547
▁Паўла	-10.3549
чит	-10.355
▁рада	-10.3551
▁Вядомы	-10.3561
▁немц	-10.3571
