<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.76132
▁,	-2.95435
▁.	-3.16941
і	-3.84173
я	-3.99345
й	-4.18131
е	-4.22171
ы	-4.27193
а	-4.31196
х	-4.40922
▁і	-4.50196
у	-4.54607
▁на	-4.64833
▁ў	-4.65292
м	-4.72083
▁з	-4.79646
(	-4.85028
▁—	-4.87232
▁)	-4.87417
▁у	-4.9042
;	-5.00325
▁&	-5.04462
ў	-5.05727
▁в	-5.15061
и	-5.22969
га	-5.25367
▁и	-5.34031
«	-5.34489
▁»	-5.34933
▁не	-5.36624
▁У	-5.41681
ць	-5.5324
ot	-5.55746
qu	-5.56183
цца	-5.6026
▁что	-5.66961
ю	-5.67736
▁да	-5.7306
ь	-5.75546
ся	-5.80487
-	-5.86396
▁:	-5.87476
a	-5.90501
аў	-5.91055
▁с	-5.9317
▁па	-5.94858
зе	-5.96163
▁за	-6.07786
pos	-6.10388
▁год	-6.16089
▁это	-6.18213
▁ад	-6.21351
▁для	-6.2408
▁мы	-6.30241
▁так	-6.32244
▁года	-6.4043
ую	-6.41536
▁по	-6.43182
о	-6.45833
▁што	-6.47374
мі	-6.49558
▁а	-6.54325
▁быў	-6.56477
▁как	-6.58395
▁19	-6.59944
т	-6.61593
го	-6.62257
▁И	-6.62267
▁Я	-6.65074
▁яго	-6.65618
ов	-6.66219
▁На	-6.67206
▁вы	-6.67452
▁г	-6.67588
▁я	-6.68735
▁як	-6.69619
▁З	-6.71174
к	-6.72367
▁С	-6.74362
▁?	-6.76117
▁из	-6.79779
▁было	-6.79887
▁А	-6.8003
то	-6.82248
ам	-6.82606
н	-6.8335
▁В	-6.87819
▁была	-6.89427
▁18	-6.90019
сама	-6.9015
▁то	-6.90495
▁к	-6.91429
ом	-6.94527
▁о	-6.97959
▁час	-6.98137
ак	-6.98403
▁якія	-6.98984
▁гэта	-6.99719
▁Это	-6.9981
▁які	-7.00333
оў	-7.02142
ла	-7.02492
▁аб	-7.05027
цы	-7.05582
с	-7.05607
ем	-7.0637
ён	-7.09993
ўся	-7.10425
▁пад	-7.11304
▁бы	-7.11905
▁от	-7.16377
на	-7.16584
▁они	-7.20525
ой	-7.20637
лі	-7.21144
▁км	-7.22755
ага	-7.23585
ка	-7.25086
▁2	-7.25235
лася	-7.25739
▁пры	-7.26284
ть	-7.27885
в	-7.3372
▁Но	-7.34079
ва	-7.34157
▁был	-7.34628
ми	-7.34654
▁но	-7.34918
▁Мы	-7.34961
▁горад	-7.37122
▁17	-7.38894
▁чтобы	-7.39281
ны	-7.4137
▁але	-7.41477
▁больш	-7.42524
▁-	-7.42972
це	-7.43565
ли	-7.44995
▁пра	-7.45595
▁15	-7.46976
o	-7.47276
▁пасля	-7.47748
▁якая	-7.48015
▁раз	-7.48246
▁3	-7.48642
▁об	-7.4906
▁1	-7.49945
▁каля	-7.49967
юць	-7.50562
I	-7.50656
▁когда	-7.5141
▁іх	-7.51798
ах	-7.52378
▁Беларус	-7.5355
▁он	-7.55028
былі	-7.55284
ай	-7.55612
▁или	-7.56264
з	-7.56846
амі	-7.57973
▁же	-7.58592
▁нас	-7.58705
▁яўляе	-7.60032
ле	-7.60916
▁тольк	-7.61319
▁вобласц	-7.61328
▁эти	-7.61349
▁все	-7.62037
▁П	-7.62816
▁их	-7.62836
▁іншы	-7.63178
▁раён	-7.63303
▁если	-7.63512
▁есть	-7.6377
ліся	-7.63777
▁Так	-7.64139
▁при	-7.64246
▁;	-7.64328
▁16	-7.65431
ет	-7.66143
▁яе	-7.66636
▁очень	-7.67635
▁которые	-7.67726
за	-7.68475
ая	-7.68614
л	-7.68879
ей	-7.69146
▁до	-7.69396
ных	-7.69845
▁або	-7.70249
▁гадоў	-7.70673
▁меня	-7.71152
▁Да	-7.72301
▁его	-7.7233
А	-7.73468
но	-7.74564
чы	-7.75159
▁может	-7.75626
▁краін	-7.7607
▁ст	-7.76415
▁дзе	-7.76957
да	-7.77393
▁10	-7.78515
кі	-7.78706
▁Пасля	-7.79283
▁Б	-7.79313
▁знаходзі	-7.80119
▁тэрыторы	-7.80355
▁Па	-7.81041
▁том	-7.81266
▁гэты	-7.82342
ную	-7.83206
▁мне	-7.84083
ами	-7.84621
▁лет	-7.85313
▁склад	-7.86339
між	-7.87092
▁4	-7.87124
▁са	-7.8864
ССР	-7.89516
та	-7.90225
▁Смех	-7.90458
▁20	-7.90598
▁всё	-7.91991
д	-7.93145
▁5	-7.93315
р	-7.93524
▁цэнтр	-7.94208
▁только	-7.94273
▁калі	-7.9495
▁над	-7.95545
ку	-7.9592
II	-7.96631
▁К	-7.96745
▁под	-7.98848
▁горада	-7.99144
▁тым	-7.99327
▁М	-8.00839
▁ці	-8.02444
му	-8.02462
▁про	-8.02707
▁раёна	-8.0353
▁14	-8.03825
▁насельніцтва	-8.04067
▁беларуска	-8.04789
юцца	-8.04879
▁I	-8.04976
ж	-8.05752
час	-8.05813
▁чалавек	-8.06066
▁людей	-8.06314
▁со	-8.06417
▁адзін	-8.06618
▁потому	-8.06625
▁того	-8.06656
▁чем	-8.07315
▁быть	-8.0799
▁просто	-8.08267
таго	-8.08646
▁складае	-8.09059
ст	-8.09182
▁больше	-8.10183
▁12	-8.10536
ная	-8.10725
▁стаў	-8.10739
▁вам	-8.11197
▁некалькі	-8.11794
▁частка	-8.12125
▁Вы	-8.12625
▁она	-8.13149
▁стагоддзя	-8.13977
▁пачатк	-8.14476
ки	-8.14548
ра	-8.14858
▁этого	-8.15271
сці	-8.15808
▁колькасц	-8.16614
▁месца	-8.16943
▁свет	-8.17031
▁стала	-8.17572
ч	-8.17672
▁праз	-8.17675
▁Они	-8.17873
не	-8.18575
▁вынік	-8.18701
▁ім	-8.18767
▁нам	-8.1877
▁мае	-8.20221
ют	-8.205
▁13	-8.20988
сць	-8.21319
▁6	-8.21552
вайны	-8.2197
▁который	-8.22268
▁без	-8.22488
▁два	-8.22831
▁вас	-8.22999
▁ты	-8.2366
▁якіх	-8.23858
ться	-8.23907
▁розны	-8.24051
▁этом	-8.24255
ло	-8.24418
▁во	-8.24558
▁где	-8.24723
▁Он	-8.25049
ль	-8.25132
п	-8.25215
▁першы	-8.25566
сли	-8.2596
▁можно	-8.26343
▁Расі	-8.26519
▁інш	-8.26784
▁вот	-8.26933
▁Не	-8.27131
▁время	-8.27216
▁За	-8.27421
▁люди	-8.29288
▁новы	-8.29382
э	-8.29454
ля	-8.29617
▁якой	-8.29843
яны	-8.30312
ок	-8.30459
гады	-8.30527
▁более	-8.30551
ной	-8.31205
▁8	-8.3152
б	-8.31819
▁ли	-8.32059
▁сваё	-8.32135
▁Гэта	-8.32436
▁ещё	-8.32452
▁которо	-8.32578
лись	-8.32628
шы	-8.33124
▁гэтым	-8.3369
▁ва	-8.33721
ца	-8.33884
.	-8.3391
▁там	-8.34393
▁будет	-8.34644
▁частк	-8.34654
▁перыяд	-8.35034
▁По	-8.35405
мовы	-8.35435
▁11	-8.36054
▁некаторы	-8.36153
▁тыс	-8.36218
▁Адна	-8.36507
▁Д	-8.3676
▁этот	-8.36929
▁них	-8.37183
те	-8.37304
▁част	-8.37318
▁культур	-8.37859
сь	-8.38079
▁её	-8.39155
▁Мінска	-8.3932
▁9	-8.394
▁гісторы	-8.39856
ты	-8.40028
яшчэ	-8.40299
▁ж	-8.40899
▁беларускі	-8.41063
▁7	-8.41254
▁тысяч	-8.41454
ры	-8.41591
▁перша	-8.41601
▁каб	-8.41657
ные	-8.41689
▁жа	-8.41985
ется	-8.42401
▁вайн	-8.42487
были	-8.42662
▁Вот	-8.42926
▁атрымаў	-8.43022
t	-8.43575
▁Вяліка	-8.43649
ш	-8.43731
▁б	-8.43835
ц	-8.44955
ен	-8.45644
▁Аплодисменты	-8.45784
▁много	-8.45867
ні	-8.46039
▁назва	-8.46235
▁складзе	-8.46435
▁гг	-8.46537
ко	-8.47154
▁студзен	-8.48117
▁І	-8.48223
▁...	-8.4831
▁30	-8.48444
ча	-8.48564
▁нужно	-8.49826
▁уже	-8.4984
▁даже	-8.49861
▁вяліка	-8.50273
▁Как	-8.5032
скай	-8.50707
▁сделать	-8.50708
▁супраць	-8.50774
▁можа	-8.50787
▁могу	-8.51126
скага	-8.5113
▁Пад	-8.51461
ства	-8.52226
▁форм	-8.52399
ўроп	-8.52624
▁кто	-8.5271
▁яна	-8.52729
▁якога	-8.53009
▁бо	-8.53631
▁снежн	-8.53728
ліку	-8.54063
же	-8.54118
▁Беларуска	-8.54133
▁адбы	-8.54164
▁ўсход	-8.54441
▁жизни	-8.54588
▁Р	-8.54683
ючы	-8.54858
▁Пры	-8.54965
разам	-8.55045
▁ліпен	-8.55191
▁тем	-8.5523
ным	-8.55238
сіх	-8.55251
▁дзяржав	-8.55514
▁Для	-8.55689
▁размешчаны	-8.55838
▁можем	-8.55958
▁дзейнасц	-8.56
▁вель	-8.5602
▁працяг	-8.56031
▁вядомы	-8.56073
най	-8.56079
▁жыхар	-8.56163
▁здесь	-8.56371
▁сакавік	-8.56802
▁само	-8.56825
ти	-8.57184
▁тут	-8.57266
ракі	-8.57531
▁гада	-8.57972
▁нет	-8.58348
жо	-8.5847
▁всего	-8.58709
ф	-8.58817
▁царкв	-8.59473
ру	-8.59588
▁себя	-8.59749
▁рух	-8.59755
ются	-8.59784
▁ўсё	-8.59873
▁вялікі	-8.60051
▁імперы	-8.60134
91	-8.60163
сти	-8.60526
▁поўнач	-8.60748
▁маю	-8.61212
▁Рэспублік	-8.61368
▁мора	-8.61373
▁права	-8.61383
▁один	-8.61824
1	-8.61854
сть	-8.61873
▁этой	-8.61874
▁кастрычнік	-8.62113
▁сейчас	-8.62119
скі	-8.62298
▁аднак	-8.62438
▁двух	-8.62561
▁якім	-8.62825
жа	-8.63103
тым	-8.64472
чынам	-8.64488
▁также	-8.64511
▁якое	-8.64812
▁павод	-8.65015
▁жыцця	-8.65079
▁мова	-8.65081
▁свай	-8.65158
прыклад	-8.65665
▁сям	-8.6569
▁захад	-8.6572
▁назад	-8.66184
лось	-8.66188
▁лістапад	-8.6625
▁Беларусь	-8.66268
▁сувяз	-8.66718
▁II	-8.66994
маль	-8.67075
г	-8.67243
s	-8.676
▁которая	-8.68414
▁від	-8.69107
▁пере	-8.69253
▁войска	-8.69281
▁самом	-8.69479
ный	-8.69491
ного	-8.69632
▁адным	-8.69695
са	-8.69941
▁якасц	-8.70077
▁возера	-8.70105
ого	-8.70248
▁Але	-8.70472
u	-8.70723
▁чэрвен	-8.708
▁сярод	-8.7122
▁сам	-8.71289
▁могут	-8.71882
▁Пав	-8.71916
▁чым	-8.72183
▁вёска	-8.7252
ве	-8.72543
ни	-8.72557
▁мая	-8.72609
▁вопрос	-8.72665
▁Когда	-8.72674
сваю	-8.72744
▁канцы	-8.72823
▁працы	-8.72904
▁т	-8.72936
▁вёск	-8.72969
▁свой	-8.73542
▁должны	-8.73703
одле	-8.73872
ша	-8.73889
можна	-8.74037
▁назв	-8.74417
▁п	-8.74457
крамя	-8.74485
ит	-8.74495
▁лічы	-8.74816
▁пасад	-8.75047
ить	-8.756
▁яўляю	-8.76341
ар	-8.76524
▁Польшч	-8.76601
ёй	-8.76677
▁25	-8.76678
▁другой	-8.76908
▁мир	-8.77489
▁всех	-8.77557
ин	-8.77842
▁деле	-8.78082
▁член	-8.78131
▁пачаў	-8.78289
▁100	-8.7883
▁таму	-8.79137
▁сваі	-8.79351
▁шэраг	-8.79385
▁сказал	-8.79638
▁груп	-8.79794
вер	-8.79799
▁яму	-8.79942
93;	-8.80113
▁парты	-8.80155
▁свои	-8.81048
ре	-8.81475
▁найбольш	-8.81859
▁хочу	-8.81885
▁чалавека	-8.81974
▁Г	-8.82141
▁сябе	-8.82146
▁000	-8.8235
▁пазней	-8.82629
▁думаю	-8.82778
▁рака	-8.82857
ці	-8.83092
ри	-8.8349
ста	-8.83718
▁эту	-8.8382
К	-8.84017
ну	-8.8411
▁н	-8.84263
▁Т	-8.84592
▁слова	-8.84957
▁верасн	-8.85403
▁жніўн	-8.85692
▁О	-8.85693
▁сабо	-8.86078
▁кніг	-8.86205
▁Л	-8.86245
▁навук	-8.86719
ём	-8.86834
па	-8.86845
▁сваім	-8.8712
▁мое	-8.87454
▁Она	-8.87894
▁кар	-8.88106
мове	-8.88219
▁значна	-8.8822
▁тып	-8.8831
▁этим	-8.88554
▁смерці	-8.88554
▁ё	-8.88729
лен	-8.8876
▁Германі	-8.8914
▁Итак	-8.89374
▁ліні	-8.89715
▁через	-8.89881
▁млн	-8.89882
Р	-8.90069
▁сын	-8.90316
▁50	-8.90751
▁вядома	-8.90754
▁красавік	-8.90813
ранцы	-8.90837
▁сіл	-8.914
▁ВКЛ	-8.91452
2	-8.91834
или	-8.91845
▁шмат	-8.92208
▁сельсавета	-8.92273
ал	-8.92348
▁человек	-8.92767
▁часта	-8.92791
лась	-8.92861
▁звычайна	-8.92919
▁месц	-8.93019
▁нацыянальна	-8.93193
▁которы	-8.93324
▁ц	-8.93382
▁многі	-8.93488
▁себе	-8.93658
першын	-8.93748
▁аснов	-8.94
вы	-8.94148
▁Маскв	-8.94228
▁развіцц	-8.9444
ё	-8.94462
▁самых	-8.94806
▁мастацтва	-8.94939
ди	-8.94944
▁літаратур	-8.94998
пример	-8.95156
чи	-8.95266
▁сусветна	-8.9545
▁менш	-8.95609
▁жизнь	-8.95751
▁адной	-8.95767
нага	-8.95832
▁Э	-8.9596
▁Расійска	-8.96086
▁выгляд	-8.9614
▁цяпер	-8.9632
▁несколько	-8.96541
▁плошч	-8.96772
▁нават	-8.96863
▁сталі	-8.97135
▁тры	-8.9722
▁делать	-8.9816
▁Заходня	-8.9822
▁пера	-8.98549
ход	-8.98573
▁году	-8.98595
▁працэс	-8.98623
че	-8.9896
он	-8.99018
до	-8.99184
▁часам	-8.99355
лся	-8.99508
▁дзяржаўны	-8.99516
▁лучше	-8.99623
▁Яго	-8.99684
об	-8.99895
▁после	-8.9991
41	-8.99966
▁поўдн	-9.00034
▁асабліва	-9.00176
▁сучасна	-9.00277
▁день	-9.00478
▁эта	-9.0066
▁мире	-9.00661
▁Спасибо	-9.01148
▁адна	-9.01462
▁пераважна	-9.0165
▁Гэты	-9.01668
▁закон	-9.02114
▁ни	-9.02419
▁самы	-9.02703
▁Паўночна	-9.02828
▁Калі	-9.03163
ил	-9.03172
▁действительно	-9.03399
▁паўночна	-9.03527
жи	-9.03549
▁дзеяч	-9.03574
ро	-9.03758
▁заста	-9.03761
▁дзяржаўна	-9.03853
▁вытворчасц	-9.03978
▁сістэм	-9.04316
▁возможно	-9.04335
▁такой	-9.046
▁им	-9.04641
▁времени	-9.05029
▁лют	-9.05193
вал	-9.05403
▁2008	-9.05605
▁сістэмы	-9.05966
працаваў	-9.06248
▁мяж	-9.06564
▁Аб	-9.06584
ор	-9.06806
▁стагоддз	-9.06818
▁арганізацы	-9.0697
▁барацьб	-9.07222
▁Рэчы	-9.07643
▁сістэма	-9.07726
▁колер	-9.0789
▁межа	-9.08042
ня	-9.08232
92	-9.0831
асць	-9.08523
▁шматлікі	-9.0858
ное	-9.08648
▁между	-9.08689
▁свае	-9.08815
ду	-9.08988
▁происходит	-9.0899
▁большасц	-9.09066
▁некоторы	-9.09136
▁Плошч	-9.09245
▁см	-9.09748
▁буйны	-9.09761
ер	-9.10289
▁паўднёва	-9.10378
▁40	-9.10379
▁дзень	-9.10653
ком	-9.10796
сяго	-9.108
▁сегодня	-9.10842
▁свец	-9.11179
▁2005	-9.11442
▁аднаго	-9.11626
▁дэ	-9.11994
▁Яна	-9.12087
▁сама	-9.12216
▁Ян	-9.1224
ту	-9.12248
▁образом	-9.12717
▁атрымала	-9.12839
▁нова	-9.12882
▁2007	-9.12966
ния	-9.13121
▁друг	-9.13178
пачатк	-9.13617
▁мог	-9.13776
сельніцтва	-9.13793
▁дзве	-9.13796
▁момент	-9.13897
▁перед	-9.14063
ан	-9.14132
▁2006	-9.14249
▁самым	-9.14389
▁армі	-9.14392
▁канца	-9.14408
▁котор	-9.14462
▁каждый	-9.14496
▁друго	-9.14541
цыі	-9.14767
▁цела	-9.14801
▁Віцебска	-9.14825
▁польска	-9.14849
▁вуліц	-9.14915
▁ваенны	-9.14965
▁меў	-9.14985
▁асноўным	-9.15027
от	-9.15092
ец	-9.15093
▁пол	-9.15142
▁шлях	-9.15284
▁апошні	-9.15515
21	-9.15566
▁свое	-9.1574
▁Паўднёва	-9.16213
ды	-9.16461
▁цэнтрам	-9.16642
▁ўсе	-9.17044
▁Ма	-9.17192
▁наш	-9.17479
▁сказать	-9.17532
▁тех	-9.17662
▁рас	-9.17756
▁першым	-9.17918
▁сярэдзін	-9.18215
▁хо	-9.18321
алкам	-9.18495
імя	-9.18844
▁почему	-9.18896
▁Першы	-9.1907
▁Паспаліта	-9.1907
▁паверхн	-9.19267
▁2009	-9.19372
ви	-9.19495
▁Перша	-9.19525
▁галін	-9.19992
▁именно	-9.20166
мер	-9.20176
▁агульна	-9.20521
зна	-9.20572
▁стварэнн	-9.20576
▁адбыва	-9.20611
▁асноўны	-9.20641
▁прамысловасц	-9.20667
▁палов	-9.20743
▁яўля	-9.20823
▁завод	-9.20904
▁Мінску	-9.2113
▁школы	-9.21166
▁работы	-9.2135
▁сво	-9.21693
▁одна	-9.2171
▁такі	-9.21718
▁является	-9.21754
ями	-9.21781
▁людзей	-9.21794
▁других	-9.21932
▁народа	-9.21955
▁мой	-9.22049
▁наша	-9.22067
▁руска	-9.22305
▁теперь	-9.22332
▁род	-9.22336
▁могли	-9.22394
▁прыток	-9.22414
▁рэк	-9.22568
▁детей	-9.22801
▁человека	-9.22842
▁мои	-9.22853
▁Як	-9.22968
▁створаны	-9.23169
▁Горад	-9.23271
▁всегда	-9.23289
по	-9.23415
лося	-9.23512
▁трох	-9.23537
эр	-9.23554
▁перад	-9.23643
▁палітычны	-9.23765
▁адміністрацыйны	-9.23802
▁Уваходзі	-9.23811
▁Нью	-9.23851
▁наступны	-9.23855
▁краіна	-9.23962
▁Там	-9.2401
▁наши	-9.24039
ном	-9.24086
ши	-9.24186
▁Поэтому	-9.24214
63	-9.24215
▁те	-9.2427
▁24	-9.24301
вады	-9.24302
▁1918	-9.24417
рэ	-9.24449
▁мэта	-9.24648
▁То	-9.24711
▁пункт	-9.24897
боку	-9.24904
▁никогда	-9.24989
▁кампані	-9.25128
▁вместе	-9.2517
дзень	-9.25173
▁шырын	-9.25233
▁зноў	-9.25273
ще	-9.25483
▁нашей	-9.25662
▁тое	-9.25748
▁жывёл	-9.25914
▁пример	-9.2613
юсь	-9.26475
▁гонар	-9.26557
▁Во	-9.2688
▁часть	-9.27034
▁працу	-9.27111
▁Украін	-9.27119
16	-9.27129
▁2010	-9.27369
▁дадзены	-9.27482
▁21	-9.27523
▁кіраўніцтва	-9.27554
мен	-9.27579
▁пачалі	-9.27603
▁павета	-9.27614
▁пока	-9.27623
67	-9.2765
▁зон	-9.27824
вых	-9.27911
▁Мне	-9.28072
▁тэрмін	-9.28107
▁займае	-9.28276
26	-9.28419
▁будут	-9.28453
ба	-9.28501
▁шырока	-9.28533
ска	-9.28557
▁Зямл	-9.28588
тор	-9.28622
либо	-9.28714
▁добра	-9.28736
▁способ	-9.28928
▁знаходзя	-9.28967
чу	-9.29006
12	-9.29115
▁дом	-9.29143
▁матэрыял	-9.29501
▁28	-9.29508
▁использовать	-9.29704
▁ваенна	-9.29881
▁жыццё	-9.29976
▁2000	-9.30175
ое	-9.30339
▁улад	-9.30367
▁три	-9.30478
▁22	-9.30551
▁важно	-9.30836
▁тогда	-9.3091
▁артыкул	-9.30964
▁момант	-9.31157
▁афіцыйна	-9.31277
дзячы	-9.31387
ёт	-9.31418
▁структур	-9.31498
▁будаўніцтва	-9.31592
▁губерні	-9.31839
видите	-9.31991
▁план	-9.32019
▁станцы	-9.32025
▁Вялікі	-9.32306
▁сярэдня	-9.32317
42	-9.32708
▁такое	-9.32786
▁выкарыстоўвае	-9.32931
▁такие	-9.3294
ными	-9.33035
▁Пра	-9.33059
▁палітычна	-9.33117
▁якую	-9.33231
▁2004	-9.33501
▁Літв	-9.33526
во	-9.34087
ировать	-9.3421
енавіта	-9.34325
▁вещи	-9.34462
ель	-9.34539
▁23	-9.3473
бо	-9.34906
▁метра	-9.34946
▁княства	-9.35015
22	-9.35142
▁Мінск	-9.35161
▁27	-9.35174
▁ко	-9.3519
▁него	-9.3522
▁потом	-9.35268
▁нацыянальны	-9.35613
▁суд	-9.35658
▁ўз	-9.35807
▁лишь	-9.35858
▁Мо	-9.36293
▁Одна	-9.36325
14	-9.36338
▁тэоры	-9.36355
▁Праз	-9.36435
си	-9.36567
▁створана	-9.36584
ролю	-9.36637
▁караля	-9.36692
▁абарон	-9.36809
тер	-9.36907
▁моцна	-9.37086
▁тот	-9.372
ас	-9.37223
▁важны	-9.37461
▁палітык	-9.37472
ння	-9.37526
58	-9.37661
бер	-9.37819
▁рускі	-9.37934
▁пабудаваны	-9.37967
▁1944	-9.37992
▁дома	-9.38013
59	-9.38031
▁плошча	-9.38134
▁ер	-9.38144
▁раслін	-9.38222
гу	-9.38353
▁хутка	-9.38379
еще	-9.38442
▁200	-9.38482
▁ўлад	-9.38719
▁бок	-9.3872
▁асобны	-9.38728
▁раней	-9.38778
из	-9.38878
мову	-9.38885
би	-9.39089
▁народна	-9.39145
▁сталіца	-9.39261
ние	-9.39343
▁2-	-9.39447
▁прадстаўнік	-9.39476
▁незалежнасц	-9.39819
48	-9.39823
▁вышын	-9.39896
▁Італі	-9.399
▁віда	-9.39905
▁змен	-9.39994
▁наших	-9.40073
▁такім	-9.40112
▁галоўным	-9.40141
▁чаго	-9.40161
роду	-9.40184
▁знаю	-9.40273
74	-9.40324
69	-9.40399
атым	-9.40512
▁выпадк	-9.40572
вод	-9.40724
▁немного	-9.40776
▁26	-9.40779
▁ничего	-9.40838
▁нямецка	-9.41157
▁эпох	-9.41471
▁ўдзел	-9.41617
▁буду	-9.41695
▁таварыства	-9.4175
▁затем	-9.41764
▁друга	-9.41834
▁последни	-9.4185
ци	-9.41891
▁паўднёвы	-9.41953
ения	-9.41955
▁говорит	-9.42005
37	-9.4206
▁іншым	-9.42068
▁рэгіён	-9.42129
▁истории	-9.42322
▁характар	-9.42392
▁дзяржава	-9.42637
▁прыватна	-9.42644
88	-9.42701
▁інша	-9.42723
пл	-9.42764
▁прэзідэнта	-9.42965
34	-9.43106
▁бера	-9.43119
▁высока	-9.43359
▁стал	-9.43383
▁Теперь	-9.43394
▁брат	-9.4342
▁князя	-9.43475
▁хорошо	-9.43524
▁мела	-9.43534
▁дзяце	-9.43538
▁Даўж	-9.43539
ыня	-9.43633
де	-9.43762
▁1919	-9.43817
▁дапамога	-9.43823
▁Мікала	-9.43896
▁мелі	-9.44068
▁мира	-9.44096
▁1939	-9.44104
▁паўночны	-9.44433
▁миллион	-9.44603
▁таким	-9.44651
▁понять	-9.44652
▁конечно	-9.44652
▁твора	-9.44716
▁Ад	-9.44719
ят	-9.44724
гле	-9.44828
▁любо	-9.44962
▁Найбольш	-9.45116
▁таких	-9.4523
▁проблема	-9.45303
▁акруг	-9.45372
▁Азі	-9.45517
▁ўрад	-9.45617
▁работа	-9.45687
▁перш	-9.45717
23	-9.45723
▁Дж	-9.45842
▁мясцовы	-9.45863
▁Літоўска	-9.45929
ство	-9.45977
▁около	-9.46017
ение	-9.46031
раз	-9.46074
▁будзе	-9.46173
▁хотел	-9.46183
▁разны	-9.46241
▁кіраванн	-9.46484
плыў	-9.46619
забав	-9.46652
▁Парыж	-9.46777
▁праца	-9.46781
▁басейн	-9.46912
▁ответ	-9.47269
46	-9.47284
▁народ	-9.4736
вать	-9.47399
тоже	-9.47604
▁знаете	-9.47624
32	-9.47644
▁месяц	-9.4768
стра	-9.47734
81	-9.47766
▁знаем	-9.47876
▁вёс	-9.479
▁развіццё	-9.47972
▁творчасц	-9.47983
▁тэрыторыя	-9.48048
▁60	-9.48051
бы	-9.48053
▁нарадзі	-9.48058
▁галоўна	-9.48124
ахадзе	-9.48173
▁1917	-9.48385
▁размешчана	-9.48484
▁удзел	-9.48499
чале	-9.48702
▁Все	-9.4872
▁бацьк	-9.48733
▁аўтар	-9.48777
06	-9.48835
▁прычын	-9.48848
▁пре	-9.48925
▁верш	-9.48965
▁оно	-9.49042
▁нямецкі	-9.49134
▁Друго	-9.49375
▁одной	-9.494
▁ні	-9.49507
▁гор	-9.49514
▁выкарыстоўва	-9.49526
▁адносін	-9.49577
▁прыкладна	-9.4959
▁штат	-9.49635
▁другие	-9.4979
▁результат	-9.49867
▁усе	-9.49878
▁1-	-9.49915
пи	-9.49993
▁Беларускі	-9.50085
емся	-9.50086
▁1920	-9.50115
▁азёр	-9.50163
▁езд	-9.5026
▁гарадо	-9.50264
▁польскі	-9.50342
▁ём	-9.50395
ров	-9.50536
▁поэтому	-9.50703
▁галоўны	-9.50736
ман	-9.50939
▁проект	-9.50952
▁войскам	-9.50978
▁ідэ	-9.51067
ярод	-9.51178
▁чего	-9.51182
▁дзён	-9.51286
▁правы	-9.51294
▁ля	-9.51436
▁сучасны	-9.51606
▁маці	-9.51727
▁называю	-9.51789
▁цэнтральна	-9.51883
▁альбо	-9.5193
▁бітв	-9.51961
▁долларов	-9.51974
▁твор	-9.51993
ос	-9.52112
амак	-9.52179
▁ступен	-9.52336
сколько	-9.52361
▁работу	-9.52408
▁правінцы	-9.52672
ков	-9.52761
ете	-9.52816
род	-9.52883
лу	-9.52916
нне	-9.5298
▁помощью	-9.53084
▁снова	-9.53157
▁група	-9.5316
▁прызначаны	-9.53207
▁место	-9.5321
▁звязаны	-9.53337
▁даўжын	-9.53361
бр	-9.53401
▁падзе	-9.53423
▁ма	-9.53489
▁справа	-9.53561
▁спадчын	-9.53636
▁пачат	-9.53751
ически	-9.53784
▁возможность	-9.53787
▁идея	-9.53866
куль	-9.53891
▁кожна	-9.53926
▁паход	-9.53927
▁Ка	-9.53983
▁навуковы	-9.5402
▁найти	-9.54165
чных	-9.54466
▁орган	-9.54475
▁одно	-9.54531
вой	-9.54653
▁значэнне	-9.54744
ев	-9.54845
▁ему	-9.54856
17	-9.54905
▁создать	-9.54912
▁статус	-9.54914
▁кожны	-9.54939
▁старажытны	-9.54951
▁нар	-9.54974
▁ўніверсітэта	-9.55011
▁французска	-9.55027
05	-9.55062
13	-9.55079
гл	-9.55126
▁савецкі	-9.55173
лю	-9.55245
▁процесс	-9.55256
ности	-9.5527
▁магчыма	-9.55343
▁скончыў	-9.55368
▁Адзін	-9.55466
зямлі	-9.55529
▁земл	-9.55609
цкі	-9.55653
гульні	-9.55709
▁проблемы	-9.56097
ус	-9.5611
▁Н	-9.56116
▁помнік	-9.56128
▁пор	-9.56186
▁р	-9.56226
▁значны	-9.56247
▁Саюза	-9.56318
▁мм	-9.56347
▁поў	-9.56471
▁адміністрацыйна	-9.56522
▁адносна	-9.566
▁Аляксандр	-9.56737
лы	-9.56762
▁перамог	-9.5678
▁мноства	-9.56815
▁которым	-9.56837
▁прэмі	-9.5724
пол	-9.57246
▁дня	-9.57481
▁Потому	-9.5752
▁Рым	-9.57561
бач	-9.5769
▁рэвалюцы	-9.57695
▁усход	-9.57715
бл	-9.57818
▁другі	-9.5783
ги	-9.58025
08	-9.58177
рацэ	-9.58186
▁памёр	-9.58428
▁збор	-9.58511
▁земля	-9.58549
гр	-9.58787
▁праблем	-9.58855
▁жанчын	-9.58895
▁стать	-9.58963
▁Быў	-9.59062
▁складаю	-9.59139
▁каждо	-9.59196
кор	-9.59218
▁случае	-9.593
ите	-9.59367
▁Савецка	-9.59393
▁гарадско	-9.59397
▁Савета	-9.59445
▁пред	-9.59451
▁беларус	-9.59471
▁абраны	-9.59632
▁дзеяння	-9.59677
мат	-9.59806
Б	-9.59847
▁женщин	-9.59977
▁БН	-9.60064
▁знак	-9.60091
▁КП	-9.60091
36	-9.60122
▁первы	-9.60201
▁1991	-9.60222
▁2011	-9.60228
али	-9.60237
▁мозг	-9.60291
▁выбара	-9.60314
У	-9.60318
▁крыніц	-9.60385
▁начал	-9.60452
▁дзейніча	-9.60583
▁Эти	-9.60757
со	-9.6077
▁дзяку	-9.60788
▁школа	-9.60874
07	-9.60915
вай	-9.60917
▁больша	-9.60918
▁1990	-9.6093
▁курс	-9.60953
▁школе	-9.60987
11	-9.61083
▁мозга	-9.61102
▁школу	-9.61194
гра	-9.612
▁2001	-9.61332
▁Вільн	-9.6136
нибудь	-9.61389
прав	-9.61487
энтральна	-9.61527
▁29	-9.61559
▁Почему	-9.61648
▁гістарычны	-9.61659
▁выступа	-9.6168
ейчас	-9.61696
▁гістарычна	-9.61756
▁данные	-9.61769
▁лік	-9.61949
▁князь	-9.61993
▁дело	-9.62102
▁заснаваны	-9.62103
▁моя	-9.62126
09	-9.62132
колькі	-9.62168
▁паўночным	-9.62316
▁делает	-9.62394
▁навукова	-9.62439
▁работает	-9.62476
▁выбар	-9.62536
▁прямо	-9.62616
▁выкарыстоўваю	-9.62621
▁сродк	-9.62651
Г	-9.62715
▁сельска	-9.62887
▁будын	-9.62905
▁падзел	-9.62956
▁имеет	-9.62994
▁2002	-9.63064
▁500	-9.63179
тар	-9.63282
▁При	-9.6331
▁клуб	-9.63321
творы	-9.63405
ис	-9.63428
▁зямл	-9.63436
▁апошня	-9.63467
▁достаточно	-9.635
▁выраб	-9.63529
▁проста	-9.63553
▁течение	-9.63634
▁2003	-9.63661
▁рост	-9.63705
дзе	-9.6381
▁Тут	-9.63918
тр	-9.63968
вар	-9.64029
юю	-9.64047
▁котором	-9.64048
▁1945	-9.64079
▁грамадска	-9.64087
▁востра	-9.64111
▁загад	-9.6415
▁Аўтар	-9.64272
▁актыўна	-9.64306
▁ўніверсітэт	-9.64316
▁факт	-9.64384
бор	-9.64491
своей	-9.64504
▁пісьменнік	-9.64527
▁замежны	-9.64581
▁почти	-9.64805
▁астрав	-9.64813
▁узроўн	-9.64845
▁праходзі	-9.64884
бра	-9.65009
▁працавал	-9.65028
▁шлюб	-9.65118
скім	-9.65196
96	-9.65214
▁80	-9.65235
ность	-9.6528
▁мас	-9.65461
▁справ	-9.65539
▁Гродзенска	-9.6559
▁сталіц	-9.65648
▁Лі	-9.65658
▁работать	-9.65697
▁чал	-9.65716
▁прынцып	-9.65754
▁увидеть	-9.6579
▁Са	-9.65821
▁адрозніва	-9.65866
кой	-9.6587
▁должен	-9.6588
▁вакол	-9.65916
▁поўна	-9.65969
▁паўднёвым	-9.66014
▁значит	-9.66044
▁Нам	-9.66108
▁технологии	-9.66132
▁какой	-9.66189
▁Ну	-9.66441
▁всем	-9.66533
▁Пазней	-9.66602
эн	-9.66977
льны	-9.67013
▁адзінка	-9.67025
тады	-9.67051
▁замка	-9.67062
▁Асноўны	-9.67154
ник	-9.67154
▁будынка	-9.67215
▁1999	-9.67255
▁існавал	-9.67271
▁Ня	-9.67338
▁гарадскі	-9.67429
▁паэт	-9.67473
▁надо	-9.67485
95	-9.67567
93	-9.67573
сты	-9.67671
▁становішча	-9.67686
▁людз	-9.67722
пор	-9.6775
▁касцёл	-9.67788
▁эканамічна	-9.67794
лов	-9.67882
зи	-9.67885
▁чатыр	-9.67906
▁музык	-9.68021
▁количество	-9.68086
▁войск	-9.68199
▁сялян	-9.68228
▁Вялікабрытані	-9.68255
▁паселішча	-9.68369
▁правіла	-9.68507
ясь	-9.68537
▁планеты	-9.68543
▁даследавання	-9.6863
▁Нова	-9.68982
▁паходжанн	-9.69307
▁многие	-9.69361
▁Больш	-9.69418
▁1940	-9.69719
чна	-9.69793
▁цяперашні	-9.69829
▁музей	-9.69864
▁думк	-9.69869
▁стали	-9.69895
▁кажет	-9.69925
▁Усходня	-9.69937
▁ды	-9.6995
▁Такім	-9.70117
ырвона	-9.70293
▁Некаторы	-9.70298
год	-9.70308
▁1930	-9.70313
▁Скончыў	-9.70366
▁говорил	-9.70402
▁Віленска	-9.70477
▁усё	-9.70511
▁грамадства	-9.70677
▁канал	-9.70725
▁1943	-9.7074
дзі	-9.70786
сабе	-9.70877
▁300	-9.70904
▁вярну	-9.70936
▁сезон	-9.70959
▁видим	-9.71019
▁ме	-9.7103
▁быстро	-9.71109
▁Нацыянальна	-9.71158
▁кіраўнік	-9.71272
▁форма	-9.71273
▁размяшча	-9.7129
▁гара	-9.71306
▁тэмпература	-9.71322
▁часы	-9.71402
▁рэгіёна	-9.71407
нд	-9.7148
▁Давайте	-9.71532
▁прыняў	-9.71587
▁Адміністрацыйны	-9.71625
▁та	-9.7164
▁групп	-9.71642
▁дзяржаў	-9.71656
▁імператара	-9.71663
▁невялікі	-9.71708
▁партыя	-9.71733
▁сямейства	-9.71776
▁ўзроўн	-9.72019
кс	-9.7203
▁Заснаван	-9.72037
18	-9.72271
▁показать	-9.72313
▁народны	-9.72366
▁людям	-9.72391
▁песн	-9.72431
00	-9.72437
▁месяца	-9.72453
▁карыста	-9.72459
пу	-9.72496
▁палац	-9.72569
▁перво	-9.72571
ешь	-9.72648
▁савецка	-9.72655
▁жыў	-9.72681
▁прэм	-9.72746
▁карол	-9.72775
▁прырод	-9.72787
▁чаргу	-9.72892
кры	-9.73093
▁меньше	-9.7317
▁штата	-9.73199
04	-9.73293
ает	-9.73467
▁мясцова	-9.73493
стро	-9.73608
С	-9.73686
▁практычна	-9.73749
▁выйшл	-9.73808
▁адкрыты	-9.73815
лет	-9.73822
▁архітэктур	-9.73887
▁кра	-9.73962
ски	-9.7405
▁пачынае	-9.74135
▁сад	-9.74256
▁заснавана	-9.74314
▁Нарадзі	-9.74331
▁камун	-9.74365
▁система	-9.74372
чны	-9.74407
▁белы	-9.7449
▁Тольк	-9.74532
скую	-9.74696
▁две	-9.74738
ыми	-9.74837
▁Был	-9.7485
▁вуліца	-9.74877
войскі	-9.74889
▁адносі	-9.75105
▁філасофі	-9.75319
▁значы	-9.75325
▁прынята	-9.7533
ше	-9.75406
▁чыгуначна	-9.75416
роде	-9.75486
▁комплекс	-9.75522
дать	-9.75563
▁сцяг	-9.75574
▁крыніца	-9.75588
▁няма	-9.75605
▁існуе	-9.75613
▁ўсім	-9.75633
▁рэспублік	-9.75649
▁застава	-9.75818
▁150	-9.75839
дер	-9.7586
▁будынк	-9.76121
▁Про	-9.76152
пад	-9.76168
▁хто	-9.76182
▁начали	-9.76281
▁изменить	-9.7633
▁звязана	-9.76348
шего	-9.76515
▁акіяна	-9.76548
доўж	-9.76556
▁1924	-9.76782
▁всему	-9.76953
ваны	-9.76975
▁часто	-9.77003
▁грамадскі	-9.77065
▁весь	-9.77139
ран	-9.77191
▁Гродн	-9.77215
▁этому	-9.77219
тся	-9.77264
▁Лондан	-9.77315
▁совершенно	-9.7733
▁оста	-9.77333
нос	-9.77349
▁ф	-9.77391
▁акадэмі	-9.77392
▁рашэнне	-9.77399
▁лес	-9.77468
▁высокі	-9.77517
▁Ты	-9.77535
дел	-9.77551
▁ваше	-9.77599
▁новага	-9.77663
▁паходзі	-9.77818
▁своё	-9.77818
▁право	-9.77826
3	-9.77858
аль	-9.77879
▁прэзідэнт	-9.77983
ща	-9.78141
▁необходимо	-9.78154
▁саюз	-9.78206
▁Кар	-9.78447
▁Нет	-9.7853
▁гаспадарк	-9.78535
▁кан	-9.78546
▁пачала	-9.78553
дал	-9.78642
▁французскі	-9.78668
про	-9.78747
▁Інды	-9.78774
▁наше	-9.78786
▁рак	-9.78787
ать	-9.78813
▁слишком	-9.78852
▁рук	-9.78894
▁цар	-9.78904
▁вострава	-9.79078
▁заходня	-9.79098
▁англійска	-9.79124
▁Ва	-9.79168
▁Гомельска	-9.79216
98	-9.79238
▁займаў	-9.79268
▁кірунк	-9.79322
▁ведь	-9.79355
▁кошт	-9.79372
стан	-9.79438
ская	-9.79447
▁генерал	-9.79554
▁залежнасц	-9.79561
бі	-9.79562
▁ста	-9.79574
▁говорить	-9.79716
▁сына	-9.79834
▁совсем	-9.79871
▁стане	-9.79895
▁паўстання	-9.7997
▁членам	-9.80041
▁станцыя	-9.80045
▁одного	-9.80104
ол	-9.80108
ана	-9.80121
▁Амерык	-9.80192
даволі	-9.80211
▁гульня	-9.80224
место	-9.80329
▁видео	-9.80367
ваў	-9.80432
▁пытання	-9.80443
тан	-9.80476
▁атрад	-9.80607
▁Сярэдня	-9.8069
▁жыцц	-9.80695
ющие	-9.80702
▁функцы	-9.80726
▁пачало	-9.8079
▁ня	-9.80866
▁Маскоўска	-9.8091
▁расійскі	-9.8093
▁части	-9.80937
весь	-9.80973
▁мало	-9.80988
▁Кіта	-9.81053
▁собой	-9.81123
▁праграм	-9.81127
▁літоўска	-9.81216
сі	-9.81226
▁вялікім	-9.81233
▁спіс	-9.81261
▁примерно	-9.81416
▁вялік	-9.8146
▁часопіс	-9.8149
▁правінцыя	-9.81574
▁Брэсцка	-9.81581
▁Новы	-9.81607
▁крэпасц	-9.81651
▁стары	-9.8183
▁системы	-9.81831
p	-9.81893
▁воды	-9.81991
54	-9.82088
▁герб	-9.8209
ап	-9.82227
пісаў	-9.82253
▁рэчыва	-9.82292
ведаў	-9.82316
▁видеть	-9.82358
тель	-9.82475
▁спраў	-9.82498
▁гарады	-9.82507
▁Англі	-9.82544
▁княз	-9.8257
▁вид	-9.82597
иться	-9.82647
▁страны	-9.82741
▁атрымал	-9.82743
▁магчымасць	-9.82759
раб	-9.82814
▁довольно	-9.82821
▁уз	-9.82844
ова	-9.8286
▁Магілёўска	-9.82911
▁ре	-9.82918
▁31	-9.82944
▁1998	-9.82956
▁газеты	-9.8296
▁сами	-9.82968
▁фронт	-9.82975
▁асоб	-9.83084
▁парк	-9.83085
лад	-9.83157
▁ўрада	-9.83157
66	-9.83165
▁падобны	-9.83226
▁Об	-9.83589
десь	-9.83631
▁Аляксандра	-9.83644
нии	-9.83732
▁тэатр	-9.8379
нь	-9.83858
▁конкурс	-9.83887
▁многих	-9.83995
▁вокруг	-9.84123
▁сделали	-9.84163
ностью	-9.84204
▁Пачына	-9.84319
▁проблем	-9.84359
▁миру	-9.84396
весці	-9.84404
▁ваяводства	-9.84423
72	-9.84532
веце	-9.84651
ним	-9.84827
▁Эта	-9.84907
▁тытул	-9.84918
64	-9.84964
▁гэту	-9.85041
▁стан	-9.85138
▁міжнародны	-9.8516
▁пыта	-9.85172
▁1994	-9.85213
▁ліча	-9.85316
ции	-9.85362
▁зрабіў	-9.85373
▁складала	-9.85377
▁эксперимент	-9.85421
▁1989	-9.85651
▁велічын	-9.85655
▁кон	-9.85734
▁ее	-9.85798
▁внимание	-9.85847
цтва	-9.85922
▁Ле	-9.85931
▁пісьменніка	-9.85985
▁гімназі	-9.86067
▁служб	-9.86192
кон	-9.86283
нг	-9.86311
▁причин	-9.86419
вен	-9.86448
▁1996	-9.86456
▁говорят	-9.86486
▁фільм	-9.86511
▁адукацыі	-9.86619
▁своим	-9.86823
▁ново	-9.86945
лог	-9.86979
▁явілі	-9.8705
▁прадстаўніко	-9.87099
▁1995	-9.87118
▁Всё	-9.87227
▁края	-9.87254
вали	-9.87283
▁информации	-9.87286
10	-9.87297
▁карт	-9.87354
▁подумал	-9.87434
▁1938	-9.87457
хотим	-9.87468
89	-9.87489
▁адначасов	-9.87524
▁пару	-9.87535
таў	-9.87583
гі	-9.87605
▁сто	-9.87645
столько	-9.87651
▁арганізацыя	-9.87709
▁1993	-9.87788
94	-9.87798
▁Айчынна	-9.87815
▁моў	-9.87823
▁ўваходзіл	-9.87834
▁70	-9.87855
▁конце	-9.87915
▁Іспані	-9.87915
▁даследчык	-9.87916
▁жонка	-9.87934
▁гадзін	-9.87941
▁Та	-9.88091
▁процент	-9.88124
▁часткова	-9.88134
▁обычно	-9.88199
▁клас	-9.885
І	-9.88535
йти	-9.88581
▁этап	-9.88581
▁создал	-9.88584
ёў	-9.88734
▁камп	-9.88785
▁сакратар	-9.88801
ёды	-9.88805
▁внутри	-9.88855
ическо	-9.88914
▁существует	-9.88937
▁делают	-9.88955
▁імператар	-9.88985
▁Тым	-9.89053
▁меж	-9.89092
▁Полацка	-9.89143
▁сабор	-9.89283
▁Каля	-9.89294
ала	-9.89386
ющих	-9.89394
пе	-9.89404
▁манастыр	-9.89441
30	-9.89445
стаў	-9.89465
▁Ко	-9.89527
▁стоит	-9.89552
▁история	-9.8957
щи	-9.89604
▁цен	-9.89619
▁губерня	-9.8982
▁каманд	-9.89852
▁1997	-9.8987
▁различны	-9.89887
сел	-9.89892
▁плямён	-9.89909
▁праект	-9.9013
▁адносяц	-9.90189
▁телефон	-9.90229
означает	-9.90309
▁храм	-9.90358
▁верхня	-9.90446
▁праводзі	-9.90491
▁Уладзімір	-9.9052
▁стороны	-9.90532
▁получить	-9.90581
▁шляхам	-9.90759
▁минут	-9.90795
▁запіс	-9.90809
▁доўгі	-9.90865
▁называе	-9.91069
йте	-9.91102
▁міжнародна	-9.91127
▁населены	-9.91199
▁находит	-9.91208
▁Ме	-9.91235
▁доступ	-9.91272
ющий	-9.91278
▁інстытут	-9.91293
▁Ба	-9.91301
▁Люд	-9.91467
▁адзіна	-9.91543
▁исследования	-9.91656
▁ўвайшл	-9.91688
▁мяжу	-9.91853
эт	-9.91994
▁вярнуў	-9.92032
99	-9.92043
▁Усе	-9.92244
ужо	-9.92264
П	-9.92301
▁дынасты	-9.92357
▁зборнік	-9.92427
▁опер	-9.92442
▁фон	-9.925
каў	-9.92514
oo	-9.9262
▁кампанія	-9.92632
▁1927	-9.92877
▁сделал	-9.92891
дразу	-9.92951
▁людьми	-9.93025
Н	-9.93032
ской	-9.9338
▁мор	-9.9339
▁дух	-9.93393
▁компьютер	-9.93399
ирован	-9.93408
▁данных	-9.93436
▁От	-9.93437
▁бераг	-9.93457
▁Княства	-9.93469
сельскагаспадарч	-9.93499
▁пакінуў	-9.93541
▁эканомік	-9.93602
▁Андрэ	-9.9362
▁энергии	-9.93649
▁праваслаўна	-9.93678
▁сильно	-9.93691
▁особенно	-9.93786
▁амерыканскі	-9.93812
ирует	-9.94035
узор	-9.94149
▁астравы	-9.94186
▁новые	-9.94249
▁стст	-9.9425
▁карцін	-9.94309
▁рассказать	-9.94336
▁душ	-9.94381
▁поспех	-9.94408
▁Пол	-9.9444
▁кіраўніко	-9.94504
след	-9.94529
▁Пятр	-9.94608
▁дети	-9.94615
▁адлегласц	-9.94622
▁поле	-9.94633
▁распаўсюджаны	-9.94693
▁адкрыта	-9.94705
▁Расія	-9.94714
нят	-9.94768
▁бацька	-9.94775
▁выхад	-9.94801
▁начала	-9.94882
▁историю	-9.9489
уд	-9.94901
▁суб	-9.94932
▁Больша	-9.94954
▁рода	-9.94958
▁павінны	-9.94983
дава	-9.95099
▁места	-9.95125
83	-9.95169
▁падтрымк	-9.95225
▁трэці	-9.95343
▁Сан	-9.9546
▁прадпрыемства	-9.95461
▁рэлігійны	-9.95532
82	-9.95582
▁развіва	-9.95644
▁ляс	-9.9565
▁решения	-9.95725
▁павінна	-9.9577
ают	-9.95806
▁мастак	-9.95851
▁напісаў	-9.95877
▁Го	-9.95887
78	-9.96043
▁сем	-9.9613
▁Сегодня	-9.96145
▁паступова	-9.96148
▁против	-9.96335
▁зале	-9.96352
▁программ	-9.96402
лежыць	-9.96416
▁адно	-9.96467
▁сут	-9.96471
▁должно	-9.96476
пал	-9.96476
▁павет	-9.9673
▁раўнін	-9.96744
▁Дзяржаўна	-9.96808
ид	-9.96974
▁мястэчка	-9.97001
ден	-9.97007
▁гаспадар	-9.97035
ровень	-9.97059
76	-9.97099
се	-9.97102
ско	-9.9713
овать	-9.97182
ню	-9.9721
▁элемент	-9.97234
віч	-9.97238
85	-9.97429
▁вами	-9.97435
тра	-9.97443
▁стран	-9.97482
▁стало	-9.97514
▁рэформ	-9.97556
вид	-9.97612
▁хотя	-9.97637
▁музея	-9.97679
▁сложно	-9.97693
▁90	-9.9774
▁всю	-9.97753
▁плане	-9.97777
АН	-9.97793
маглі	-9.97827
▁банк	-9.97843
ступіў	-9.97863
▁мала	-9.97864
▁явіла	-9.97917
20	-9.97927
▁выбор	-9.9793
▁города	-9.97957
▁пабудавана	-9.9796
▁ноч	-9.9798
лом	-9.98125
▁цячэнн	-9.98128
▁літоўскі	-9.98169
▁одну	-9.98239
▁ген	-9.98279
▁версі	-9.98362
рк	-9.98373
▁Мары	-9.98507
77	-9.98526
рат	-9.98553
▁Знаходзі	-9.98612
▁лёгка	-9.98612
▁Га	-9.9864
▁До	-9.98756
▁глыбін	-9.98776
▁расійска	-9.98811
ват	-9.9893
▁смерц	-9.9895
▁люты	-9.98973
▁тэмператур	-9.99015
▁такая	-9.99102
▁Рымска	-9.99123
▁чём	-9.99124
зы	-9.99141
▁становит	-9.99167
▁точно	-9.9927
▁тэатра	-9.99274
▁незалежна	-9.99334
▁д	-9.99341
▁мужчын	-9.99513
▁вострав	-9.9966
▁глеб	-9.99828
▁фонд	-9.99846
73	-9.99945
нес	-9.9997
▁газета	-10
▁1960	-10.0007
▁де	-10.0008
▁форму	-10.0016
▁воласц	-10.0016
▁Іван	-10.0019
раж	-10.002
▁Аўстралі	-10.0021
▁компании	-10.0034
▁35	-10.004
фа	-10.0049
▁найбуйнейшы	-10.0049
▁інфармацы	-10.0052
лер	-10.0054
▁Нацыянальны	-10.0057
▁неё	-10.0057
▁памяц	-10.0057
▁буд	-10.0059
▁постоянно	-10.006
▁літаратурна	-10.0065
▁стварыў	-10.0066
рад	-10.0067
▁Акадэмі	-10.0076
▁атрыма	-10.0081
трэба	-10.0084
▁гандл	-10.0087
▁канчаткова	-10.0089
▁пераход	-10.009
68	-10.009
ости	-10.0099
▁следующи	-10.0109
▁войн	-10.0113
ально	-10.0115
▁Можн	-10.0118
▁Варшав	-10.012
▁існаванн	-10.0129
▁Афрык	-10.013
84	-10.0137
▁заўс	-10.014
▁кого	-10.0144
шча	-10.0154
▁азначае	-10.0157
▁перайшл	-10.0167
▁раман	-10.0169
▁апыну	-10.0171
▁звук	-10.0174
ёр	-10.019
▁Раз	-10.0192
▁2013	-10.0197
▁ект	-10.02
▁згадвае	-10.0203
▁пабудов	-10.0208
▁сказала	-10.0216
падае	-10.0219
▁задач	-10.0224
▁увидел	-10.0231
▁горны	-10.0238
▁выкарыстанн	-10.0238
▁2012	-10.0238
▁меры	-10.024
▁беларуск	-10.0247
нка	-10.0256
▁помоч	-10.0269
▁1925	-10.0269
▁арганізацый	-10.027
тельно	-10.0272
▁каза	-10.0279
▁ДНК	-10.0283
▁запас	-10.0288
▁канфлікт	-10.0289
▁адпаведна	-10.029
▁перадач	-10.0296
ского	-10.0299
▁изменения	-10.0304
▁ту	-10.0306
▁деньги	-10.031
ели	-10.0313
▁Дэ	-10.0318
▁большой	-10.032
▁представить	-10.0325
▁дрэва	-10.0332
▁Польска	-10.0341
▁газ	-10.0345
▁1929	-10.0347
кра	-10.0351
▁возможности	-10.0353
▁прыняты	-10.0353
▁часопіса	-10.0354
оп	-10.0356
▁стварэнне	-10.0358
▁жанр	-10.0362
▁нумар	-10.0374
▁дзеля	-10.0376
▁код	-10.038
сон	-10.0383
менее	-10.0383
▁Сонца	-10.0387
▁гл	-10.0389
▁серы	-10.0395
▁благодаря	-10.0396
лады	-10.0404
▁уверен	-10.0411
▁Ла	-10.0412
▁адрозненне	-10.042
▁паэта	-10.0435
▁супольнасц	-10.044
▁интерес	-10.0442
▁берага	-10.0445
▁зрения	-10.0453
▁400	-10.0454
▁Назва	-10.0455
бу	-10.0463
ван	-10.0473
▁пазіцы	-10.0474
▁далін	-10.0478
▁называет	-10.048
▁машын	-10.0486
▁выкарыстанне	-10.0486
80	-10.0493
вляются	-10.0494
проч	-10.0496
▁пост	-10.0504
▁перапіс	-10.0508
▁Конечн	-10.051
▁ним	-10.051
ись	-10.0513
сы	-10.0515
спе	-10.0516
вую	-10.0516
▁належа	-10.0516
▁станові	-10.0519
▁раздзел	-10.0522
▁маі	-10.0529
▁былы	-10.0529
▁1000	-10.0541
▁еўрапейскі	-10.0543
▁паветра	-10.0545
75	-10.0546
▁армія	-10.0548
▁Св	-10.0549
25	-10.0553
▁дела	-10.0556
▁размер	-10.0557
чно	-10.0559
▁точки	-10.0559
▁рэжым	-10.056
▁Сярэдні	-10.056
▁трэця	-10.056
▁зараз	-10.0563
▁новым	-10.0564
▁начинает	-10.057
эй	-10.0571
▁цэнтра	-10.0579
▁варыянт	-10.0579
▁характэрны	-10.0588
▁мере	-10.0608
▁названы	-10.0611
▁начать	-10.0615
▁міністра	-10.062
▁свабод	-10.0621
▁транс	-10.0621
▁Сусветна	-10.0624
▁каралё	-10.0627
▁мной	-10.0633
жыць	-10.0634
ому	-10.0635
▁Турцы	-10.0638
▁понял	-10.0642
▁вышынё	-10.0642
▁Со	-10.0647
▁адсутнасц	-10.0655
▁ўваходзі	-10.0659
▁асаблівасц	-10.0661
▁пераклад	-10.0663
▁гісторык	-10.067
▁просты	-10.0676
▁стылі	-10.0686
▁говорю	-10.0696
рон	-10.0703
ний	-10.0707
▁опыт	-10.0708
М	-10.0709
▁иметь	-10.0711
▁будем	-10.0719
▁атрыманн	-10.0725
▁образ	-10.0731
ист	-10.0736
▁эканамічны	-10.0742
▁традыцы	-10.0748
▁магутнасц	-10.0755
спо	-10.0758
▁Карл	-10.076
▁оказа	-10.0761
53	-10.077
▁цяжка	-10.0771
▁1931	-10.0776
▁екта	-10.0776
▁множество	-10.0777
▁ўнутраны	-10.0778
▁Ра	-10.0785
▁спроб	-10.0787
▁такого	-10.0788
▁млрд	-10.079
▁город	-10.0801
▁сп	-10.0807
▁выдання	-10.0809
▁1962	-10.0817
Пецярбург	-10.082
шчэ	-10.0822
▁горазд	-10.0831
▁напрамк	-10.0841
▁факультэт	-10.0851
чную	-10.0853
▁информацию	-10.0859
▁решение	-10.086
▁жывапіс	-10.0873
▁женщины	-10.0878
▁храма	-10.0881
тры	-10.0884
ось	-10.0889
▁Карла	-10.089
▁Рэспубліка	-10.0892
▁робі	-10.0896
▁заканчэнн	-10.09
▁сможем	-10.09
▁хуткасц	-10.0903
▁культурны	-10.0916
▁вывуча	-10.0918
▁правёў	-10.092
▁вад	-10.0921
▁прав	-10.0927
▁невяліка	-10.0939
▁фактычна	-10.0942
▁камітэта	-10.0949
▁большинство	-10.0951
щё	-10.0957
▁Таким	-10.0967
тро	-10.0967
at	-10.0968
49	-10.097
▁мастацка	-10.0974
пер	-10.098
▁рука	-10.0989
спа	-10.0991
▁спросил	-10.0997
▁должна	-10.0998
ятся	-10.0999
нёс	-10.1001
▁яднання	-10.1008
▁1928	-10.1009
тельны	-10.1009
▁нашем	-10.1018
жу	-10.1018
дж	-10.102
жы	-10.1021
▁пачынаю	-10.1026
▁паэзі	-10.1027
▁гарада	-10.1031
90	-10.1032
▁ліпені	-10.1036
▁павін	-10.1037
▁кароткі	-10.104
▁выйшаў	-10.104
▁парадк	-10.1041
▁Мі	-10.1045
▁лагер	-10.1049
▁кг	-10.1056
▁інстытута	-10.1057
ранцыя	-10.1058
▁прац	-10.1061
кро	-10.1063
▁метад	-10.107
▁вещей	-10.107
▁инструмент	-10.1083
кую	-10.1083
ву	-10.1085
▁важна	-10.1094
▁Может	-10.1096
льных	-10.1096
▁пяць	-10.1099
▁граф	-10.1103
▁рамках	-10.1112
▁зборна	-10.1114
▁0	-10.1114
▁наяўнасц	-10.112
▁дзеянн	-10.1127
▁сацыяльна	-10.1127
▁Джон	-10.113
▁універсітэц	-10.1139
▁уплыва	-10.1142
▁старажытна	-10.1176
вин	-10.1177
сце	-10.119
▁верасні	-10.1192
▁равно	-10.1196
▁подход	-10.1197
▁дарог	-10.1199
вёў	-10.12
▁канферэнцы	-10.1202
▁заходні	-10.1204
▁Германія	-10.1225
▁каталіцка	-10.1236
▁ник	-10.1236
▁идеи	-10.1239
нее	-10.1247
косны	-10.1251
▁князёў	-10.1254
▁роўна	-10.1255
▁ними	-10.1255
▁другом	-10.1256
▁основ	-10.1274
▁бес	-10.1275
▁рынк	-10.1279
▁Грэцы	-10.1282
▁сэнс	-10.1282
▁афіцыйны	-10.1284
▁приходит	-10.1289
▁ордэна	-10.1294
▁традыцыйна	-10.1296
▁ўдзельніча	-10.1298
▁пара	-10.1301
ится	-10.1305
▁непасрэдна	-10.1311
▁размяшчае	-10.1314
▁слово	-10.1316
▁нами	-10.1317
войны	-10.1329
▁Раза	-10.1337
▁жонк	-10.1337
▁вышэйша	-10.134
▁камісі	-10.1344
31	-10.1349
▁другім	-10.1351
▁четыре	-10.1352
▁ніжэй	-10.1365
▁систему	-10.1366
▁зямель	-10.1366
▁салдат	-10.1368
шн	-10.1369
будзь	-10.1369
▁сацыяльны	-10.1374
▁жніўні	-10.1377
▁ваши	-10.1377
▁взять	-10.1378
▁спасибо	-10.1383
▁45	-10.1386
▁адпаведнасц	-10.1386
▁нов	-10.139
▁выглядит	-10.1393
ость	-10.1395
▁туда	-10.1398
▁Санк	-10.1399
▁работаю	-10.1403
▁вышыня	-10.1404
овой	-10.1407
65	-10.1408
71	-10.141
▁удзельніча	-10.1413
▁дзейнічал	-10.1418
▁лічыў	-10.1424
▁птуш	-10.1427
▁перайшоў	-10.1428
Д	-10.1431
▁грамадзян	-10.1432
орошо	-10.1434
▁воз	-10.1435
▁вышэй	-10.1435
▁вусц	-10.1438
▁класа	-10.1446
▁вымушаны	-10.1456
рэш	-10.146
гор	-10.1461
так	-10.1467
энтр	-10.147
▁взгляд	-10.1471
чит	-10.1473
▁Из	-10.1479
▁Ар	-10.1482
▁імкну	-10.1485
57	-10.1491
▁стране	-10.1498
▁Или	-10.15
▁грош	-10.15
чная	-10.1501
▁Згодн	-10.1502
▁нечто	-10.1502
▁намного	-10.1516
▁Польшча	-10.1519
▁уваходзі	-10.1523
▁хвароб	-10.1524
▁звестк	-10.1527
▁вывучэнн	-10.1532
▁верагодна	-10.1535
▁доме	-10.1536
29	-10.1537
▁імі	-10.1541
▁нравит	-10.1541
86	-10.1541
метр	-10.1543
▁лучши	-10.1544
▁помощи	-10.1544
▁раньше	-10.1544
▁замест	-10.1556
▁посмотреть	-10.1559
▁странах	-10.1562
▁вод	-10.1573
▁жить	-10.1574
цаў	-10.1581
лён	-10.1584
▁нашу	-10.1587
▁вообще	-10.1589
▁1980	-10.159
▁интересно	-10.1591
▁сход	-10.1592
▁Усход	-10.1595
▁чатырох	-10.1604
▁яно	-10.1604
▁ўяўляе	-10.1609
▁заліва	-10.161
ень	-10.1611
уп	-10.1625
▁эры	-10.1627
▁старшын	-10.163
▁красавіку	-10.1633
▁куда	-10.1637
▁1,5	-10.1639
▁расход	-10.1639
35	-10.1641
смотря	-10.1643
▁пэўны	-10.1643
▁нужны	-10.1644
▁магчымасц	-10.1647
▁мір	-10.1648
▁бизнес	-10.1648
▁принцип	-10.1648
▁музыка	-10.1649
рам	-10.165
▁здольнасц	-10.1652
▁вызначае	-10.1653
▁прынял	-10.166
▁экспедыцы	-10.166
▁1970	-10.1663
▁падстав	-10.1664
правда	-10.1665
вают	-10.1665
▁ціск	-10.1679
▁клетки	-10.168
▁Размешчан	-10.1683
▁тысячагоддзя	-10.1685
усім	-10.169
▁атмасфер	-10.1697
▁займа	-10.1715
▁второ	-10.1718
что	-10.1718
▁норм	-10.1723
еры	-10.1723
▁водна	-10.1727
аркв	-10.1728
▁выклікал	-10.173
▁сімвал	-10.1731
нул	-10.1738
▁считаю	-10.1742
▁делаем	-10.1749
▁спосаб	-10.175
▁вышэйшы	-10.1752
ект	-10.1757
▁1954	-10.1758
ились	-10.1764
▁дазваляе	-10.1778
▁1975	-10.1784
▁левы	-10.1785
▁астатні	-10.1787
▁бібліятэк	-10.1788
▁фильм	-10.1797
▁собственно	-10.1799
нные	-10.1799
▁задача	-10.1801
▁цвет	-10.1804
нию	-10.1806
▁адказ	-10.1811
▁1986	-10.1813
▁месцам	-10.1819
фи	-10.1821
▁вадазбор	-10.1823
▁Гр	-10.1824
менно	-10.1826
▁вучылішча	-10.1828
▁далей	-10.1835
▁смогл	-10.1841
▁працуе	-10.1842
▁фізік	-10.1844
▁эффект	-10.1844
▁чорна	-10.1845
служыў	-10.1853
▁хотят	-10.1854
ент	-10.1858
▁пути	-10.1858
▁святы	-10.1859
▁Рас	-10.186
▁кніга	-10.1863
▁имеют	-10.1863
▁Ин	-10.1866
▁подобны	-10.1866
▁Бог	-10.1868
▁явіў	-10.1872
▁музычны	-10.1872
▁матэматык	-10.1874
55	-10.1875
дут	-10.1876
▁ўсходня	-10.1886
ек	-10.1886
▁БД	-10.1894
▁иног	-10.1899
▁моё	-10.1901
▁какие	-10.1904
▁збро	-10.1906
тебя	-10.1908
▁марскі	-10.1911
▁ліст	-10.1911
▁малады	-10.1913
▁рыб	-10.1916
лон	-10.192
▁першапачаткова	-10.1921
▁блок	-10.1923
▁каралеўства	-10.1925
она	-10.1931
▁произошло	-10.194
▁тра	-10.1942
▁еўрапейска	-10.1943
40	-10.1946
▁наступ	-10.1947
ила	-10.1951
ант	-10.1951
▁трыма	-10.1953
лин	-10.1954
▁океан	-10.1956
▁работ	-10.1967
▁чырвона	-10.1968
▁замк	-10.197
▁Бо	-10.197
▁Народна	-10.1983
▁маса	-10.1991
▁Друг	-10.1994
▁асобы	-10.1997
▁Рады	-10.1998
▁грамадзянска	-10.2006
▁ин	-10.2009
▁Наша	-10.2015
▁мясцовасц	-10.2019
▁бела	-10.2027
▁1956	-10.2027
од	-10.2027
▁прыхільнік	-10.2027
ских	-10.2029
15	-10.2029
▁флот	-10.2029
▁літар	-10.2031
▁Те	-10.2032
▁кіламетра	-10.2034
▁кола	-10.2039
▁старо	-10.2039
▁сетк	-10.205
▁значэння	-10.2057
ара	-10.2057
▁палаца	-10.2058
▁асабіста	-10.206
▁ніко	-10.206
▁дагавор	-10.2068
▁акт	-10.2076
▁малы	-10.2087
▁пасёл	-10.2095
▁хімічны	-10.2095
▁гук	-10.21
▁голов	-10.21
▁набор	-10.2104
▁интернет	-10.2107
▁лінія	-10.2107
▁згодна	-10.2111
▁палас	-10.2116
▁Вярхоўна	-10.2122
▁Кольк	-10.2123
говорим	-10.2124
▁месте	-10.2125
ский	-10.2131
▁вобраз	-10.2131
▁Куб	-10.2143
▁вода	-10.2144
▁называ	-10.2145
▁званы	-10.2147
▁ваш	-10.2151
97	-10.2155
▁чэрвені	-10.2158
▁ответил	-10.2158
▁школ	-10.2162
дальше	-10.2164
▁гандлёвы	-10.2165
▁защит	-10.2178
47	-10.2186
70	-10.2189
▁ўжыва	-10.219
▁поля	-10.2191
▁чэмпіянат	-10.2191
▁Свято	-10.2192
▁адпавяда	-10.2193
▁прадстаўлены	-10.2201
▁акцёр	-10.2202
▁месяцев	-10.2203
19	-10.2207
60	-10.2209
▁рада	-10.2212
▁дні	-10.2213
ена	-10.2213
▁сур	-10.2214
▁социальны	-10.2224
▁прайшл	-10.2226
друг	-10.2226
цка	-10.2229
▁огромно	-10.2229
▁рабочы	-10.2235
▁Кто	-10.2246
при	-10.2247
▁баз	-10.2247
▁источник	-10.2248
чным	-10.225
▁жыву	-10.225
56	-10.2252
▁працава	-10.2253
▁итог	-10.2254
▁Русі	-10.2258
▁1976	-10.2266
5	-10.2269
▁старшыня	-10.2285
▁сіла	-10.2286
▁напр	-10.2287
▁долго	-10.2292
▁сколько	-10.2297
▁модель	-10.2297
▁бак	-10.2303
▁сустракае	-10.231
▁видели	-10.2311
▁амерыканска	-10.2312
▁спустя	-10.2312
▁области	-10.2312
,5	-10.2315
▁глаза	-10.232
▁думать	-10.232
▁перв	-10.2321
▁Зате	-10.2335
▁баявы	-10.2354
▁мост	-10.2355
▁мільёна	-10.2359
▁Нарвегі	-10.236
ично	-10.2368
ред	-10.2372
▁камітэт	-10.2372
▁наступным	-10.2383
▁сустракаю	-10.2385
▁галав	-10.2389
▁1915	-10.239
▁доўга	-10.2401
знать	-10.2407
▁Возможно	-10.2408
▁Гомел	-10.2409
▁тон	-10.241
▁дробны	-10.2412
▁шырокі	-10.2416
▁культура	-10.242
▁пытанн	-10.2424
нов	-10.244
▁горы	-10.244
▁калгас	-10.2441
▁крайне	-10.2443
▁Самы	-10.2443
жылі	-10.2446
▁Агульна	-10.2457
▁летапіс	-10.2458
▁1966	-10.2461
▁татар	-10.2462
▁лаборатори	-10.2464
▁2014	-10.2466
▁двум	-10.2467
▁праекта	-10.2469
▁маёнтк	-10.247
▁герба	-10.247
▁адносіна	-10.2471
▁1950	-10.2471
▁бедны	-10.2474
▁элементы	-10.2476
▁займаю	-10.2484
нні	-10.2499
▁патрэб	-10.2503
▁цэлым	-10.2503
▁разнастайны	-10.2506
▁прывял	-10.2506
▁невероятно	-10.2506
жны	-10.2507
▁аперацы	-10.2508
▁музе	-10.2511
▁среди	-10.2531
▁готов	-10.2532
▁календар	-10.2538
▁сцяга	-10.2539
▁забіты	-10.2545
▁рэлігі	-10.2562
▁Саюз	-10.2563
▁Японі	-10.2567
▁улада	-10.2568
кру	-10.2571
▁кампазіцы	-10.2571
▁1985	-10.2573
▁уровень	-10.258
▁плын	-10.2589
▁яўрэя	-10.2593
▁арыштаваны	-10.2597
39	-10.2601
▁напісаны	-10.2604
▁Івана	-10.2608
▁3-	-10.2611
▁дачк	-10.262
▁пытанне	-10.262
▁плохо	-10.262
45	-10.2626
33	-10.2631
▁стандарт	-10.2631
▁уровне	-10.2643
▁клімат	-10.2653
рок	-10.2653
▁намеснік	-10.2661
▁человеческо	-10.2661
▁пункта	-10.2667
▁даследаванн	-10.2668
шта	-10.2673
▁Працава	-10.2673
▁Радзівіл	-10.2681
щих	-10.2682
▁стагоддзяў	-10.2683
▁Венгры	-10.2685
▁1935	-10.2685
▁элемента	-10.2688
▁званне	-10.2696
▁Пецярбург	-10.27
▁прывяло	-10.2702
▁животных	-10.2703
▁Армі	-10.2704
▁пр	-10.2711
▁занима	-10.2712
▁рэштк	-10.2713
ёс	-10.272
▁Музыка	-10.2724
▁вопросы	-10.2725
▁клуба	-10.2732
▁Ленін	-10.2735
▁сферы	-10.274
▁вежа	-10.2742
▁ўласна	-10.2755
44	-10.2759
▁Паўночны	-10.2761
▁дазволіл	-10.2762
тон	-10.2762
▁ўзбярэжжа	-10.2764
▁удар	-10.2766
▁легко	-10.2771
▁собственны	-10.2771
▁моцны	-10.2781
▁аддзел	-10.2786
образ	-10.2787
▁працягласц	-10.2792
▁зрабі	-10.2792
▁1965	-10.2802
▁пастаянна	-10.2803
вала	-10.2803
▁сельсавет	-10.2805
чер	-10.2807
▁пераеха	-10.281
▁оп	-10.281
▁заняў	-10.2812
▁асобна	-10.2814
▁населения	-10.2817
87	-10.2818
▁Гісторы	-10.282
▁футбаліст	-10.282
▁касцёла	-10.282
▁Кон	-10.2828
▁мест	-10.283
▁правядзенн	-10.2835
▁большое	-10.2838
▁памер	-10.2842
▁сярэднім	-10.2847
▁аддзела	-10.2847
▁1957	-10.2852
▁мадэл	-10.2854
▁харчова	-10.2854
нём	-10.286
ир	-10.2863
▁пражыва	-10.2863
▁Мар	-10.2864
▁прафесар	-10.2864
вага	-10.2866
ётр	-10.2867
▁1933	-10.2867
ственн	-10.2869
▁Тогда	-10.2871
▁1978	-10.2872
думать	-10.2876
▁круг	-10.288
▁говоря	-10.2881
▁адукацыю	-10.2887
▁кое	-10.2897
▁правильно	-10.2898
орна	-10.2902
▁Галоўна	-10.2904
▁1982	-10.2906
▁Радзівіла	-10.2909
▁рымска	-10.2914
коў	-10.2918
▁тела	-10.2918
▁маленьки	-10.2919
▁Першапачаткова	-10.2921
▁1984	-10.2922
▁самастойна	-10.2925
▁культурна	-10.2927
едэрацы	-10.2937
▁хотите	-10.2938
▁параўнанн	-10.2941
▁удалос	-10.2946
хотели	-10.2952
▁пять	-10.2954
▁зроблены	-10.2955
лены	-10.2955
▁след	-10.2961
ина	-10.2967
▁існую	-10.2969
вецы	-10.298
▁слов	-10.2983
▁звычайны	-10.2991
▁1979	-10.3001
▁денег	-10.3006
рас	-10.3007
▁дапамог	-10.3008
▁літаратурны	-10.301
28	-10.3013
▁яднанне	-10.3015
▁заснаваў	-10.3018
▁1968	-10.3024
▁далейшы	-10.3026
▁одним	-10.3027
▁стара	-10.304
▁Апошні	-10.304
▁Сама	-10.3045
няў	-10.3047
▁600	-10.3047
▁дасягае	-10.3047
▁186	-10.3048
▁Галоўны	-10.3051
▁кры	-10.3053
▁агульны	-10.3057
▁склаў	-10.3058
етесь	-10.3059
▁багаты	-10.306
▁ба	-10.306
▁шаг	-10.3061
▁грэчаска	-10.307
чат	-10.3072
▁решили	-10.3074
▁вещь	-10.3075
ота	-10.3079
▁1972	-10.3079
▁энергіі	-10.3081
▁ўлада	-10.3082
▁стол	-10.3083
давно	-10.3085
▁будущем	-10.3093
▁праваслаўны	-10.3096
▁Буд	-10.31
▁імперыя	-10.3103
▁дакладна	-10.3109
▁био	-10.3109
▁вос	-10.311
▁друку	-10.311
ог	-10.3111
три	-10.3112
▁ўмова	-10.3114
▁валода	-10.3116
▁выява	-10.3116
▁После	-10.3116
▁Интернет	-10.3127
▁дачыненн	-10.3127
знают	-10.3132
▁вызваленн	-10.3132
▁загінул	-10.3135
▁общества	-10.3138
▁пераваг	-10.3142
▁Асноўна	-10.3142
▁работал	-10.3145
▁Аўстры	-10.3149
▁справе	-10.3163
▁яднаны	-10.3167
▁камен	-10.3174
ству	-10.3181
▁пар	-10.3182
▁стыл	-10.3183
▁умова	-10.3184
▁решил	-10.3186
▁Ман	-10.3195
▁1949	-10.3196
▁Один	-10.3198
авіч	-10.3198
▁песня	-10.3199
ходзе	-10.3199
▁гурт	-10.32
▁выда	-10.3203
▁драўляны	-10.3205
▁создания	-10.3209
▁цара	-10.3211
▁период	-10.3212
▁духоўна	-10.3213
В	-10.3218
▁складаны	-10.3226
▁дос	-10.3232
нуть	-10.3234
▁полно	-10.3236
▁прысвечаны	-10.324
▁1961	-10.3248
рыста	-10.3259
выя	-10.3262
▁склала	-10.3266
ела	-10.3268
▁Купал	-10.3269
▁1964	-10.327
▁дакумента	-10.3282
говорили	-10.3286
арт	-10.3296
ника	-10.3297
льзя	-10.33
▁захаваліся	-10.331
▁падзяля	-10.331
▁транспарт	-10.3318
▁важным	-10.3319
▁прамысловы	-10.3319
▁сярэдні	-10.332
піс	-10.3321
▁вес	-10.3323
▁свобод	-10.3333
▁італьянскі	-10.3334
▁універсітэта	-10.3338
▁2015	-10.3341
▁абвясціў	-10.3344
▁ўваходз	-10.3351
▁тип	-10.3353
цкага	-10.3358
нс	-10.3361
▁дасягнул	-10.3362
▁ўладанн	-10.3364
▁каменны	-10.3364
▁вядзе	-10.3366
адну	-10.3366
сень	-10.3368
▁наибол	-10.3369
▁сёння	-10.3372
▁роўны	-10.3372
▁прадукцы	-10.3373
▁выключна	-10.3382
ющая	-10.3389
шла	-10.3394
▁целы	-10.3395
▁класс	-10.3398
орак	-10.3401
▁сум	-10.3402
▁1947	-10.3405
▁наконец	-10.3408
▁Дзякую	-10.3408
▁вучыў	-10.3428
нный	-10.3434
▁чырвоны	-10.3435
▁мо	-10.3441
ром	-10.3446
▁адрознівае	-10.3446
▁знать	-10.3449
▁знойдзены	-10.3461
▁Бела	-10.3463
щие	-10.3463
чь	-10.3464
▁часов	-10.3464
▁1910	-10.3465
▁развития	-10.3466
▁АН	-10.3467
▁Африке	-10.3469
овая	-10.3469
▁сцен	-10.3471
▁пустын	-10.3472
▁гісторыя	-10.3473
▁ніжня	-10.3477
▁будов	-10.3478
езд	-10.3491
▁пачалас	-10.3493
▁1971	-10.3496
▁Дзяржаўны	-10.3497
▁спорт	-10.3506
▁Мінскі	-10.3508
▁прошлом	-10.3512
▁трудно	-10.3514
▁Индии	-10.3515
нная	-10.3516
▁лета	-10.3521
▁продаж	-10.3523
▁обо	-10.3525
▁лацінска	-10.3526
ладу	-10.3527
▁чорны	-10.3527
▁число	-10.3529
▁давайте	-10.3533
лізу	-10.3539
тобы	-10.3542
▁экономик	-10.3544
▁дизайн	-10.3547
▁порт	-10.3549
▁Сібір	-10.3556
раст	-10.3565
▁л	-10.3567
▁футбол	-10.3568
▁Сярге	-10.3569
▁выяўлены	-10.3572
ходят	-10.3584
▁Тэрыторы	-10.3587
▁идёт	-10.3587
▁путь	-10.3591
▁існаванне	-10.3599
▁4-	-10.3603
канец	-10.3605
▁абсолютно	-10.3605
▁1973	-10.3607
▁выса	-10.3609
▁используют	-10.3609
ющей	-10.3613
▁верхні	-10.3613
▁связи	-10.3619
вагу	-10.362
▁другим	-10.3626
▁риск	-10.3627
стер	-10.3636
▁ападка	-10.364
▁женщина	-10.3649
▁Уладзіміра	-10.3649
▁існава	-10.365
27	-10.3655
▁нескольки	-10.366
▁нізкі	-10.366
▁паэм	-10.3665
▁выклада	-10.3673
▁абавязк	-10.3681
▁Дз	-10.3683
▁смысл	-10.3686
▁кіраваў	-10.3689
▁манет	-10.3698
▁наступна	-10.37
стати	-10.37
▁сумесна	-10.3704
▁Дом	-10.3706
верс	-10.3707
▁бібліятэка	-10.3709
▁ўзрос	-10.3711
▁Амеры	-10.3714
ены	-10.3718
вол	-10.3718
▁саюза	-10.3722
▁миллиардов	-10.3722
Т	-10.3725
▁прадпрыемств	-10.3729
▁канструкцы	-10.3729
▁Савет	-10.373
▁прыватны	-10.3731
▁працоўны	-10.3734
▁галас	-10.3734
▁нахіл	-10.3736
▁вирус	-10.374
▁каштоўнасц	-10.3745
тэр	-10.3746
дз	-10.3751
▁выкарыстоўвалі	-10.3751
▁фільма	-10.3751
▁Бр	-10.3751
▁будущее	-10.3752
▁хрысціянства	-10.3752
▁рэдка	-10.3756
▁музыку	-10.3764
▁ос	-10.3767
УП	-10.3768
▁Представь	-10.377
смысле	-10.3771
▁1977	-10.3772
▁дадзена	-10.3773
▁Сам	-10.3773
▁савета	-10.3774
▁прапанаваў	-10.3775
▁Папа	-10.3776
▁Паўла	-10.3783
▁Вядомы	-10.3789
анс	-10.3797
цей	-10.3803
сво	-10.3804
▁отношения	-10.3807
АТ	-10.3807
шка	-10.3807
нер	-10.3808
▁лепш	-10.3815
▁нашим	-10.3817
▁верша	-10.3819
▁насякомы	-10.3826
▁Кажды	-10.3829
твор	-10.383
ках	-10.383
▁папулярнасц	-10.3834
ируют	-10.3834
нут	-10.3837
▁метод	-10.3839
▁асноўна	-10.3843
▁жыве	-10.3845
▁Маці	-10.3849
▁пэўна	-10.3852
▁цыкл	-10.3857
▁Некоторы	-10.3863
▁служы	-10.387
ставить	-10.3874
дет	-10.3876
▁качестве	-10.3879
▁немц	-10.3886
▁Бога	-10.3893
изм	-10.39
▁супрацоўніцтв	-10.39
могла	-10.3902
▁парад	-10.3905
▁органа	-10.391
▁значэнн	-10.3911
▁виду	-10.3912
▁рэльеф	-10.3919
▁тур	-10.3921
чески	-10.3921
▁Каб	-10.3925
▁свята	-10.3928
▁работе	-10.3928
▁выкананн	-10.393
учи	-10.3931
▁обратно	-10.3934
▁беларускім	-10.3934
▁Існу	-10.3946
▁имею	-10.3948
▁гра	-10.3952
ез	-10.3953
▁гэтак	-10.3958
▁Дняпр	-10.3958
▁бяспек	-10.3966
ключаючы	-10.3967
нта	-10.397
▁используем	-10.3975
▁Вуліц	-10.3975
▁Америк	-10.3978
▁падобна	-10.3979
▁сети	-10.3985
▁акіян	-10.3988
▁прычына	-10.3991
▁Сцяг	-10.3994
▁партрэт	-10.3995
тел	-10.3995
▁абшчын	-10.3998
▁центр	-10.3999
▁кажд	-10.4
нной	-10.4
▁знал	-10.4001
ируем	-10.4002
▁неабходна	-10.4003
ваем	-10.4003
▁РС	-10.4005
сер	-10.4006
▁кні	-10.401
аб	-10.4011
▁одном	-10.4014
▁Першым	-10.4022
овые	-10.4023
ишь	-10.4026
кол	-10.4028
