<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-3.09358
▁the	-3.1134
▁.	-3.23592
s	-3.25754
;	-3.62704
▁&	-3.66593
▁of	-3.72994
▁to	-3.92465
▁a	-3.9309
▁and	-3.98275
ed	-4.13324
▁in	-4.18481
quot	-4.33602
apos	-4.38833
▁	-4.40162
▁that	-4.5591
▁is	-4.63217
y	-4.67634
ing	-4.74381
▁I	-4.92041
▁it	-5.01621
▁was	-5.06658
ly	-5.08223
▁The	-5.15219
▁on	-5.2413
▁for	-5.25273
▁you	-5.28341
▁with	-5.30564
▁we	-5.34345
▁be	-5.45151
▁this	-5.45321
▁are	-5.46412
▁as	-5.51262
d	-5.54476
▁by	-5.65547
▁And	-5.65712
(	-5.67083
▁)	-5.68339
▁have	-5.68981
▁an	-5.7841
▁from	-5.79246
t	-5.84953
▁not	-5.87883
▁at	-5.88313
▁can	-5.90503
▁or	-5.98435
▁were	-6.09519
▁one	-6.12398
▁—	-6.12635
▁which	-6.13835
▁about	-6.16246
▁In	-6.17007
▁but	-6.18963
n	-6.19126
▁all	-6.19901
▁what	-6.23099
▁It	-6.2364
e	-6.2507
▁:	-6.25629
▁he	-6.27032
▁had	-6.2794
▁So	-6.28572
-	-6.28713
▁his	-6.29765
▁us	-6.31119
▁has	-6.31457
▁?	-6.31936
re	-6.36087
▁there	-6.36821
▁their	-6.37302
▁people	-6.40555
▁more	-6.44824
▁do	-6.45606
▁like	-6.4622
▁so	-6.47475
▁other	-6.4784
▁my	-6.49541
lso	-6.54325
ies	-6.54978
▁these	-6.55717
▁some	-6.56555
▁would	-6.60576
▁when	-6.60851
been	-6.6161
▁who	-6.61651
▁time	-6.62494
▁Thi	-6.6288
▁up	-6.63527
▁first	-6.67021
▁out	-6.67411
▁if	-6.67583
▁our	-6.68708
r	-6.70749
▁them	-6.71262
▁see	-6.72244
▁just	-6.72346
▁into	-6.73977
very	-6.74949
es	-6.75153
▁We	-6.79004
▁because	-6.79394
▁But	-6.80109
▁most	-6.82044
▁how	-6.83203
▁than	-6.84039
▁me	-6.8424
▁years	-6.85976
m	-6.8622
▁two	-6.87527
▁He	-6.87856
▁A	-6.88611
▁world	-6.90984
▁know	-6.91409
▁where	-6.96958
▁going	-6.99212
▁could	-6.99267
▁will	-7.02366
▁over	-7.02596
▁then	-7.033
▁no	-7.03567
▁your	-7.03845
▁get	-7.04693
ve	-7.04732
▁think	-7.0506
▁many	-7.05252
▁its	-7.06098
▁look	-7.07921
▁work	-7.08601
▁want	-7.0894
▁did	-7.09204
▁use	-7.09205
▁call	-7.11138
▁t	-7.12076
▁new	-7.12579
▁way	-7.14295
▁really	-7.14863
▁now	-7.15347
▁every	-7.18203
▁may	-7.18416
▁go	-7.19363
hose	-7.20009
▁any	-7.21032
▁through	-7.21806
▁make	-7.23559
▁take	-7.2371
▁part	-7.23963
l	-7.27073
▁start	-7.27343
▁after	-7.27971
▁here	-7.27981
▁Laughte	-7.28007
▁much	-7.28233
▁need	-7.28862
▁number	-7.29751
▁You	-7.31444
ctually	-7.32328
▁such	-7.32374
▁said	-7.3468
▁between	-7.35729
▁don	-7.36598
in	-7.37735
▁being	-7.38969
▁things	-7.39251
▁change	-7.39519
▁her	-7.39815
▁same	-7.3991
▁different	-7.40568
▁life	-7.40665
on	-7.40771
▁right	-7.41
ever	-7.41313
▁even	-7.41375
▁e	-7.41755
▁Now	-7.41904
▁There	-7.43914
▁201	-7.4392
▁say	-7.44905
▁made	-7.45244
▁B	-7.45922
%	-7.47117
▁him	-7.47698
▁back	-7.47777
▁around	-7.47882
▁three	-7.48591
▁she	-7.49935
th	-7.50569
▁year	-7.51016
▁form	-7.51626
▁come	-7.51938
▁system	-7.52689
▁well	-7.52799
ity	-7.53505
▁something	-7.53721
▁show	-7.55643
▁little	-7.56146
al	-7.56531
▁place	-7.56819
▁great	-7.58979
a	-7.60149
▁How	-7.60496
▁200	-7.60651
▁kind	-7.60797
1	-7.61026
▁end	-7.61058
▁example	-7.61627
ce	-7.62174
▁found	-7.62936
er	-7.6353
▁own	-7.63666
▁does	-7.63748
▁mean	-7.63797
each	-7.64608
▁thing	-7.66381
self	-7.671
▁got	-7.67197
▁good	-7.68251
▁That	-7.68272
day	-7.68438
▁human	-7.68497
▁government	-7.6879
▁lot	-7.70074
other	-7.70468
▁name	-7.70612
▁Unit	-7.70843
▁problem	-7.71134
▁play	-7.71338
▁before	-7.71515
▁day	-7.72086
out	-7.72644
▁idea	-7.73469
–	-7.73476
▁million	-7.73625
▁down	-7.74776
▁follow	-7.74974
▁dur	-7.75515
came	-7.75814
▁group	-7.76006
▁century	-7.76171
▁If	-7.7685
▁point	-7.76851
▁language	-7.77096
▁state	-7.77181
▁talk	-7.77396
▁What	-7.77568
▁large	-7.77782
▁important	-7.79935
▁later	-7.80628
▁For	-7.8078
▁under	-7.80974
.	-7.81247
▁both	-7.81555
▁last	-7.823
▁country	-7.82331
▁known	-7.8242
5	-7.83195
▁1	-7.83329
▁still	-7.83811
▁city	-7.85631
ause	-7.8621
ther	-7.86805
▁Appl	-7.86856
▁second	-7.878
▁often	-7.87916
ll	-7.88088
▁term	-7.89605
▁few	-7.89935
▁design	-7.90177
▁includ	-7.90461
4	-7.90526
▁school	-7.909
▁case	-7.9095
▁199	-7.91162
▁German	-7.91877
▁tell	-7.9196
▁become	-7.92317
▁early	-7.9269
▁percent	-7.92965
▁American	-7.9335
▁put	-7.9462
▁power	-7.94821
▁set	-7.94944
▁long	-7.95037
▁States	-7.95111
▁while	-7.95353
▁♫	-7.95725
▁turn	-7.96083
▁should	-7.96216
▁When	-7.96723
▁New	-7.96826
2	-7.97664
▁On	-7.98194
3	-7.98783
▁try	-7.98935
▁population	-7.98958
▁film	-7.99562
▁These	-7.9957
▁water	-8.00488
▁major	-8.00635
7	-8.00853
▁fact	-8.01328
▁As	-8.0155
▁never	-8.0166
▁unti	-8.02004
▁game	-8.02066
▁since	-8.02105
▁ask	-8.02624
9	-8.02837
▁help	-8.03105
▁small	-8.03113
▁find	-8.03601
▁allow	-8.03932
▁force	-8.0529
▁came	-8.05826
▁thought	-8.0589
▁four	-8.05915
▁common	-8.06435
▁high	-8.06683
▁10	-8.08018
one	-8.08422
▁U	-8.08929
▁order	-8.09099
▁Well	-8.09486
▁might	-8.09701
▁countr	-8.09963
▁next	-8.10102
▁together	-8.10478
▁data	-8.11042
▁doing	-8.11273
▁general	-8.1187
▁2	-8.12486
▁20	-8.12545
▁able	-8.12845
▁remain	-8.13055
ok	-8.13284
▁home	-8.13476
▁again	-8.14104
▁per	-8.14181
though	-8.14648
▁off	-8.14663
▁consider	-8.14714
▁result	-8.14969
▁believe	-8.15108
▁support	-8.15129
6	-8.15356
went	-8.15446
▁process	-8.16962
▁women	-8.17126
gan	-8.17328
▁war	-8.17683
▁computer	-8.17686
▁better	-8.177
land	-8.18443
▁particular	-8.18795
▁create	-8.18904
▁line	-8.19121
▁cell	-8.19625
▁C	-8.20042
▁public	-8.20107
8	-8.20132
▁several	-8.20212
▁why	-8.21683
▁old	-8.22355
▁live	-8.22407
▁give	-8.22725
▁person	-8.22814
▁children	-8.23262
▁happen	-8.23287
▁building	-8.24026
way	-8.24108
▁War	-8.24126
▁less	-8.24307
▁course	-8.24366
▁story	-8.248
▁possibl	-8.25045
▁left	-8.2515
▁information	-8.25253
▁level	-8.25939
▁One	-8.26084
▁age	-8.26418
▁space	-8.26429
le	-8.26455
▁team	-8.26947
▁3	-8.26976
▁family	-8.2726
▁area	-8.27693
▁open	-8.27948
▁real	-8.28072
▁histor	-8.28182
▁main	-8.283
▁liv	-8.29029
▁period	-8.29114
▁too	-8.30083
▁let	-8.30496
▁ever	-8.30613
▁increase	-8.30789
▁control	-8.31062
▁technology	-8.3142
▁energy	-8.31621
▁brain	-8.32134
▁political	-8.32162
▁reason	-8.32402
▁death	-8.3246
▁field	-8.32488
▁World	-8.32814
▁single	-8.32916
able	-8.33242
▁social	-8.33452
▁British	-8.33486
▁five	-8.33606
▁service	-8.33851
▁love	-8.33911
▁Some	-8.34056
▁learn	-8.34294
▁always	-8.34451
▁close	-8.34479
▁complete	-8.34591
▁light	-8.3471
▁experience	-8.35437
/	-8.35472
▁big	-8.35623
▁formula	-8.36009
_	-8.36258
w	-8.36378
▁body	-8.3651
▁ago	-8.36599
▁record	-8.36733
▁question	-8.36875
▁English	-8.37466
▁Thank	-8.38355
▁197	-8.38894
▁5	-8.39396
▁music	-8.39561
▁move	-8.39851
▁project	-8.40086
st	-8.40731
▁done	-8.41499
▁mak	-8.41851
▁E	-8.41855
▁hav	-8.41962
▁After	-8.42008
ecause	-8.42058
▁given	-8.42501
▁An	-8.4274
▁economic	-8.42744
▁study	-8.42797
▁issue	-8.42798
▁To	-8.42802
body	-8.42941
▁car	-8.43259
▁bit	-8.43613
▁times	-8.4411
▁include	-8.44285
ves	-8.44291
▁science	-8.44407
▁function	-8.44628
▁whole	-8.44941
▁By	-8.44954
uar	-8.44986
▁Europe	-8.45022
▁individual	-8.45175
▁must	-8.45424
▁At	-8.45569
▁region	-8.46117
▁working	-8.46189
▁development	-8.46497
▁best	-8.46962
▁effect	-8.47079
▁local	-8.47139
▁European	-8.47278
▁final	-8.47547
▁book	-8.47588
▁understand	-8.47755
▁men	-8.47802
▁among	-8.48055
▁food	-8.48255
▁modern	-8.48724
▁exist	-8.49009
▁original	-8.49017
cross	-8.49493
▁market	-8.49597
▁half	-8.49916
▁though	-8.49917
▁198	-8.50005
▁sort	-8.50005
h	-8.50062
▁She	-8.50121
▁near	-8.50166
▁b	-8.50815
▁creat	-8.51098
▁man	-8.51391
▁interest	-8.51419
▁almost	-8.51448
▁usual	-8.5169
▁side	-8.51742
▁art	-8.51869
▁4	-8.51912
▁student	-8.52034
▁present	-8.52081
▁share	-8.52136
▁future	-8.52323
▁word	-8.52443
▁along	-8.52794
▁program	-8.52801
▁matter	-8.53042
ten	-8.53125
▁feel	-8.53129
▁America	-8.53264
▁animal	-8.53293
▁military	-8.53588
est	-8.53633
▁Africa	-8.53756
▁billion	-8.53892
▁law	-8.54201
▁196	-8.5453
▁appear	-8.54543
▁rate	-8.54806
▁kid	-8.54824
▁return	-8.55042
stead	-8.55537
▁money	-8.55699
▁business	-8.55746
▁certain	-8.55759
▁Earth	-8.56025
▁hard	-8.56193
nough	-8.56241
▁developed	-8.56443
$	-8.5646
▁far	-8.56505
▁bas	-8.56883
▁series	-8.56986
▁sense	-8.57263
▁culture	-8.57614
▁French	-8.57736
▁days	-8.57757
▁&#93;	-8.57981
▁cause	-8.5821
▁total	-8.5822
▁structure	-8.583
▁land	-8.58398
▁test	-8.58658
o	-8.58744
▁members	-8.58981
▁&#9	-8.59007
▁societ	-8.59069
▁saw	-8.59167
▁popular	-8.59175
▁sometimes	-8.59202
▁provide	-8.59202
ic	-8.59289
▁similar	-8.59448
▁ra	-8.59459
▁run	-8.59491
▁hand	-8.59538
▁direct	-8.59678
▁due	-8.59913
▁species	-8.59994
▁15	-8.60025
thing	-8.60027
▁late	-8.60045
▁grow	-8.60516
▁source	-8.60659
▁week	-8.60801
▁image	-8.60881
▁head	-8.61239
▁research	-8.61496
▁India	-8.61693
▁company	-8.61832
▁role	-8.62792
▁publish	-8.62909
▁theory	-8.63044
▁No	-8.63199
en	-8.63486
▁education	-8.63715
▁reach	-8.63743
▁led	-8.63848
▁establish	-8.63922
▁built	-8.64144
▁months	-8.64171
▁entire	-8.64173
us	-8.64384
▁systems	-8.64492
▁All	-8.64695
▁community	-8.6484
▁God	-8.64845
▁194	-8.65088
▁national	-8.65194
▁wide	-8.65256
▁six	-8.65554
▁seem	-8.66509
▁official	-8.66703
▁least	-8.66971
▁King	-8.67113
▁Al	-8.67262
▁picture	-8.67443
▁30	-8.67463
▁young	-8.67613
▁represent	-8.67679
▁!	-8.67756
▁bring	-8.67956
▁element	-8.68002
▁words	-8.68252
▁unit	-8.68715
be	-8.69055
▁current	-8.69093
▁S	-8.69119
▁position	-8.69175
▁de	-8.6924
▁influence	-8.69269
▁cost	-8.69413
▁simple	-8.69584
▁object	-8.698
▁act	-8.69844
▁probabl	-8.69918
▁third	-8.70044
▁machine	-8.70323
ither	-8.70623
▁whe	-8.70683
▁job	-8.71102
▁w	-8.71117
▁health	-8.7115
ment	-8.71164
▁won	-8.71216
▁character	-8.71236
▁areas	-8.71237
▁once	-8.71489
▁figure	-8.71666
▁significant	-8.71748
▁event	-8.71766
▁al	-8.71774
▁free	-8.71848
▁His	-8.72031
▁face	-8.72086
▁movement	-8.72178
▁size	-8.72225
ld	-8.72261
▁natural	-8.72461
▁model	-8.72471
▁network	-8.7251
▁6	-8.72663
▁house	-8.72735
▁difference	-8.72772
▁keep	-8.72793
▁held	-8.72875
▁view	-8.73397
▁York	-8.75067
▁difficult	-8.75138
▁planet	-8.75208
▁disease	-8.75284
▁piece	-8.75473
▁plant	-8.75653
▁cit	-8.75737
▁moment	-8.76072
quite	-8.7612
▁Dur	-8.76158
▁thousand	-8.76358
▁already	-8.76564
▁produce	-8.76715
▁top	-8.76717
▁thinking	-8.77287
▁value	-8.77321
▁lead	-8.77344
▁island	-8.7739
▁player	-8.77459
▁attack	-8.77545
ion	-8.78417
▁writ	-8.78596
▁South	-8.7874
▁With	-8.78745
▁air	-8.7884
▁19	-8.78864
▁nature	-8.78868
▁claim	-8.78871
▁production	-8.78989
▁standard	-8.79227
▁My	-8.79231
▁un	-8.79393
▁amount	-8.79797
rote	-8.79898
▁works	-8.79914
ation	-8.80054
▁action	-8.80326
▁condition	-8.80452
▁version	-8.80591
specially	-8.80682
▁various	-8.80749
▁election	-8.80812
▁continue	-8.80825
▁states	-8.81003
▁build	-8.81258
▁12	-8.81334
▁black	-8.81499
msel	-8.81588
▁7	-8.81591
▁Roman	-8.82042
▁short	-8.82202
▁contain	-8.82221
▁room	-8.82811
▁guy	-8.82847
▁yet	-8.83004
▁strong	-8.83013
▁pass	-8.83063
▁8	-8.83264
▁average	-8.83332
▁global	-8.83445
▁define	-8.83492
▁father	-8.83641
▁specific	-8.83765
▁China	-8.83824
▁18	-8.83914
▁else	-8.84085
▁outside	-8.84239
▁care	-8.84727
▁di	-8.84918
▁add	-8.85009
against	-8.8513
▁international	-8.85467
▁lives	-8.85575
▁season	-8.85598
▁relationship	-8.85881
▁true	-8.8618
▁coming	-8.86233
▁practice	-8.8629
▁National	-8.86301
▁rule	-8.86328
▁economy	-8.8653
▁method	-8.86717
▁Universit	-8.86871
▁further	-8.86937
▁answer	-8.86944
▁getting	-8.87019
▁lost	-8.87183
▁exact	-8.87483
ous	-8.87534
▁base	-8.87666
▁availab	-8.87768
▁50	-8.88398
▁0	-8.88538
▁color	-8.88792
▁sound	-8.88807
▁US	-8.88865
▁Greek	-8.88922
▁191	-8.88979
▁11	-8.89045
▁North	-8.89098
▁193	-8.8918
▁list	-8.89506
▁inside	-8.89568
▁full	-8.89612
▁suggest	-8.89771
▁past	-8.89813
▁child	-8.90005
▁earlie	-8.90015
▁feature	-8.9004
▁read	-8.90054
▁gav	-8.90134
▁larges	-8.90196
▁subject	-8.90233
▁T	-8.90256
▁complex	-8.90256
▁growth	-8.90298
▁Let	-8.90508
▁mother	-8.9063
▁decided	-8.90667
▁Christian	-8.90843
▁industry	-8.90887
▁195	-8.90935
▁beginning	-8.91144
▁range	-8.91261
▁traditional	-8.91267
▁France	-8.91405
▁environment	-8.91595
▁attempt	-8.91771
▁organization	-8.92104
▁L	-8.92276
▁England	-8.92374
▁mind	-8.92575
▁physical	-8.92662
▁mov	-8.92781
▁low	-8.9296
▁hundred	-8.92986
▁100	-8.93001
▁compani	-8.93123
▁Many	-8.9315
gainst	-8.93644
▁sign	-8.93663
▁letter	-8.9411
▁D	-8.9419
▁minute	-8.9437
▁relative	-8.94753
▁personal	-8.94807
ything	-8.95058
’	-8.95089
is	-8.9538
▁video	-8.95472
▁makes	-8.95574
▁surface	-8.95752
▁higher	-8.95772
taking	-8.96066
▁longer	-8.96118
▁above	-8.96131
▁studie	-8.96148
▁9	-8.96243
▁discover	-8.9626
▁focus	-8.96387
▁type	-8.96625
▁P	-8.96656
▁Accord	-8.96821
▁require	-8.97091
▁decision	-8.97092
▁produc	-8.97176
▁II	-8.97225
▁Most	-8.97239
▁nation	-8.97493
ness	-8.97564
▁speak	-8.97615
▁Jan	-8.97631
▁dollars	-8.9779
not	-8.97848
▁device	-8.97911
▁interesting	-8.97925
▁ways	-8.98099
▁class	-8.98259
▁leave	-8.98277
▁cover	-8.98304
▁normal	-8.98599
▁toward	-8.98638
▁release	-8.98972
▁nothing	-8.99129
▁evidence	-8.99198
▁East	-8.99217
▁engineer	-8.99314
▁accept	-8.99354
▁concept	-8.99356
▁kill	-8.99413
▁stories	-8.99592
▁Internet	-8.9991
▁quick	-9.00097
▁John	-9.00217
▁material	-9.00223
▁Wh	-9.00289
▁site	-9.00424
▁office	-9.0082
▁writing	-9.00939
▁successful	-9.00994
▁measure	-9.01044
▁May	-9.01165
▁August	-9.01381
▁offer	-9.01472
▁son	-9.01603
▁patient	-9.01618
less	-9.018
▁West	-9.01884
▁M	-9.01939
▁temperature	-9.02015
▁hold	-9.02129
▁perform	-9.02846
▁church	-9.02877
▁member	-9.03046
▁Since	-9.03129
▁am	-9.03164
▁Uni	-9.03232
▁typical	-9.03361
▁saying	-9.03383
▁night	-9.03522
▁center	-9.03619
▁receiv	-9.0366
▁fall	-9.03901
▁prett	-9.03935
rought	-9.04021
▁capital	-9.04203
▁tree	-9.04651
▁September	-9.04681
ber	-9.04718
▁universe	-9.04779
▁Jun	-9.04916
▁born	-9.05
▁title	-9.05269
▁poor	-9.05343
▁stage	-9.05366
▁trade	-9.05521
▁hours	-9.0569
▁continu	-9.05731
▁16	-9.05748
▁simpl	-9.05973
▁stand	-9.06046
spite	-9.06142
▁explain	-9.06229
▁stuff	-9.06456
▁hope	-9.07115
▁Church	-9.07188
▁song	-9.07301
▁De	-9.0746
▁equal	-9.07592
▁paper	-9.07702
▁woman	-9.07869
ally	-9.07872
▁step	-9.0789
▁describe	-9.08088
▁join	-9.08145
▁addition	-9.08266
▁code	-9.08565
▁risk	-9.08601
▁mass	-9.08802
▁special	-9.08874
▁plan	-9.09
▁stop	-9.09033
▁seven	-9.09076
▁separate	-9.0911
▁Whil	-9.09135
▁key	-9.09626
▁City	-9.09735
▁drive	-9.09807
▁December	-9.09863
▁increasing	-9.10002
▁operation	-9.10056
▁rest	-9.10062
▁regard	-9.10107
▁25	-9.10293
▁F	-9.10394
▁heart	-9.10443
▁bad	-9.10479
▁Octo	-9.10545
▁serve	-9.10548
▁degree	-9.10625
refore	-9.10659
▁friends	-9.10729
▁potential	-9.10898
▁experiment	-9.10931
▁2010	-9.10974
▁former	-9.11094
▁London	-9.11245
ton	-9.11288
▁front	-9.11332
▁access	-9.11368
▁scientist	-9.11841
▁March	-9.12154
▁African	-9.12571
▁14	-9.12708
▁17	-9.12838
▁challenge	-9.12866
▁vote	-9.12921
▁media	-9.13039
▁party	-9.13198
ish	-9.1339
▁pay	-9.13522
▁November	-9.13532
▁success	-9.13691
▁heard	-9.14133
▁concern	-9.14213
▁factor	-9.14294
▁pattern	-9.1436
▁text	-9.14554
▁account	-9.14629
▁wrong	-9.14673
▁describ	-9.14688
▁middle	-9.14749
▁product	-9.14857
▁couple	-9.14894
▁cancer	-9.14932
▁fire	-9.15519
▁behind	-9.15619
▁remember	-9.15912
▁From	-9.15982
▁write	-9.16247
▁effective	-9.16267
▁religious	-9.16428
▁40	-9.16552
▁date	-9.16617
▁white	-9.16701
▁sure	-9.16796
▁Empire	-9.16825
▁imagine	-9.16923
▁13	-9.17058
▁independent	-9.17077
▁depend	-9.17114
▁president	-9.17283
▁beautiful	-9.17489
▁lower	-9.17552
▁eight	-9.1764
dom	-9.17785
▁travel	-9.17881
▁kne	-9.17896
▁books	-9.17897
▁Western	-9.18051
▁eventual	-9.18066
▁charge	-9.18088
▁O	-9.18207
▁report	-9.18427
▁sea	-9.18517
▁Jul	-9.18618
▁Apri	-9.18681
haps	-9.18879
▁extreme	-9.18908
▁safe	-9.18995
▁ground	-9.19079
▁oil	-9.19083
▁institution	-9.19244
▁involv	-9.1938
▁actual	-9.19471
▁speed	-9.19561
▁met	-9.19571
▁Chinese	-9.19584
▁larger	-9.19637
▁scale	-9.19675
▁watch	-9.19707
▁begin	-9.19847
▁enter	-9.20087
▁necessar	-9.20153
▁protect	-9.20186
▁Other	-9.20306
▁2008	-9.20403
▁powerful	-9.2048
▁approach	-9.2056
▁192	-9.20563
▁amazing	-9.20649
▁Indian	-9.20699
▁generation	-9.20707
▁meaning	-9.20805
▁knowledge	-9.20813
▁hit	-9.20904
where	-9.21066
▁central	-9.21117
▁private	-9.21155
▁referr	-9.21327
▁situation	-9.21341
▁girl	-9.21427
an	-9.21452
▁effort	-9.21674
▁learning	-9.21768
▁style	-9.21814
▁foreign	-9.21886
▁choice	-9.22001
▁c	-9.22003
▁clear	-9.22033
▁soon	-9.22106
▁behavior	-9.2226
▁blue	-9.22264
▁spend	-9.22402
▁policy	-9.22537
▁Great	-9.22657
▁expect	-9.22665
▁electric	-9.22719
▁tradition	-9.22802
▁blood	-9.22948
▁maintain	-9.23439
▁artist	-9.23652
▁climate	-9.23793
▁Brita	-9.23916
▁occur	-9.24072
▁band	-9.24115
▁happens	-9.24208
▁President	-9.24347
▁adopt	-9.24347
▁religion	-9.2451
▁Soviet	-9.24546
▁goal	-9.24751
▁refer	-9.24781
▁fish	-9.24809
▁below	-9.24913
▁deal	-9.25086
▁1990	-9.25271
▁21	-9.25456
▁consist	-9.2639
▁arm	-9.26411
▁performance	-9.26461
▁die	-9.26495
▁bigge	-9.26585
▁Every	-9.26631
▁spen	-9.26894
▁ship	-9.27043
▁software	-9.27123
▁response	-9.27162
▁stay	-9.27222
▁purpose	-9.27292
▁recent	-9.27315
▁parents	-9.27474
▁launch	-9.27489
▁principle	-9.27571
▁fund	-9.27622
▁initial	-9.28041
um	-9.28163
▁results	-9.28168
▁DNA	-9.28229
▁questions	-9.28335
▁introduc	-9.28643
ry	-9.28682
▁application	-9.28683
▁resource	-9.28735
▁map	-9.29048
▁spread	-9.29057
▁phone	-9.29067
▁sent	-9.29149
▁rights	-9.29252
▁First	-9.29394
▁rules	-9.29467
▁train	-9.29521
▁fly	-9.29664
▁visit	-9.29702
▁wall	-9.29713
▁ancient	-9.29724
▁slow	-9.29725
▁affect	-9.29754
▁huge	-9.29774
▁variet	-9.29781
▁litera	-9.29851
▁definition	-9.29869
▁Canad	-9.2994
▁...	-9.29983
▁provid	-9.30016
▁television	-9.3006
▁H	-9.30341
▁self	-9.30599
▁Febr	-9.30607
▁basic	-9.30635
▁scientific	-9.30692
▁related	-9.30696
felt	-9.30734
▁walk	-9.30918
▁easi	-9.30927
▁message	-9.31188
▁extend	-9.31215
▁1980	-9.31414
▁conflict	-9.31436
▁friend	-9.31536
▁movie	-9.3162
▁impact	-9.31757
▁leaders	-9.31783
▁town	-9.31798
▁according	-9.31932
▁price	-9.31945
▁teacher	-9.32329
▁releas	-9.32371
▁red	-9.32453
▁territor	-9.32477
▁army	-9.32561
▁2000	-9.32574
▁Republic	-9.32644
▁St	-9.32798
▁Arm	-9.32801
▁J	-9.32958
▁types	-9.33086
▁gas	-9.33098
▁authorit	-9.33297
▁basically	-9.33535
▁People	-9.33564
▁active	-9.33596
aught	-9.33903
▁gain	-9.34003
▁smaller	-9.34135
▁carbon	-9.3419
▁essential	-9.34617
▁shape	-9.34768
ism	-9.34774
▁Latin	-9.34946
▁station	-9.35036
▁commercial	-9.35092
ability	-9.35092
▁chemical	-9.35318
▁whose	-9.35444
▁audience	-9.35808
▁financial	-9.36023
▁detail	-9.3603
giving	-9.36031
▁female	-9.36302
▁understanding	-9.36397
▁i	-9.36461
▁medical	-9.36611
▁historical	-9.36832
▁tried	-9.36967
S	-9.37083
▁Council	-9.37104
▁attention	-9.37205
▁particle	-9.3724
▁pressure	-9.37252
▁serious	-9.37375
▁thus	-9.37515
▁signal	-9.37686
▁solution	-9.37744
▁deep	-9.3781
▁album	-9.37828
▁hear	-9.37923
▁court	-9.37998
▁loss	-9.38066
▁ocean	-9.38119
▁immediate	-9.38237
▁expand	-9.38285
▁absolute	-9.38329
▁location	-9.38355
▁2006	-9.38362
▁link	-9.38446
▁1970	-9.38514
▁legal	-9.38546
▁leading	-9.38608
▁count	-9.38661
▁cultural	-9.38673
▁limited	-9.38713
▁reaction	-9.38834
▁humans	-9.38912
▁career	-9.38925
▁user	-9.39124
▁Catholic	-9.39153
▁associat	-9.39186
▁Centr	-9.39442
▁treat	-9.39643
▁fail	-9.39666
▁male	-9.39992
▁metal	-9.40013
▁wave	-9.40031
▁involve	-9.40188
▁send	-9.40227
▁flow	-9.40288
▁digital	-9.40421
▁House	-9.406
▁Spanish	-9.40682
▁aircraft	-9.40682
▁cut	-9.40744
▁technique	-9.40822
▁treatment	-9.40839
alone	-9.41189
▁products	-9.41198
▁Oh	-9.41228
▁distance	-9.41266
▁college	-9.41344
▁realit	-9.41463
▁molecule	-9.41573
▁address	-9.41817
▁north	-9.41832
▁basi	-9.41898
▁king	-9.41959
▁shows	-9.42545
▁border	-9.42869
▁1960	-9.42951
▁gre	-9.43026
▁highest	-9.43075
▁communit	-9.43332
▁reported	-9.43474
▁fundamental	-9.4356
▁Even	-9.43585
▁Part	-9.43778
▁State	-9.43873
▁Australia	-9.44042
▁equation	-9.44054
▁positive	-9.44096
▁oursel	-9.44201
▁meeting	-9.44449
▁primary	-9.44586
▁sector	-9.44781
▁lack	-9.44781
▁International	-9.44878
▁announc	-9.4489
▁forest	-9.44908
▁month	-9.44994
▁happening	-9.45035
▁estimate	-9.45055
▁citizens	-9.4512
▁compar	-9.45161
▁easy	-9.45269
▁securit	-9.45299
▁campaign	-9.45562
▁elect	-9.4561
▁recently	-9.45772
▁coast	-9.45819
▁mention	-9.45862
▁60	-9.4593
▁develop	-9.45944
▁hands	-9.45997
▁buy	-9.46059
▁belief	-9.46064
▁Then	-9.46135
▁caus	-9.46151
▁construction	-9.46358
▁BC	-9.46411
▁regular	-9.46498
▁south	-9.46504
▁origin	-9.46631
▁instrument	-9.46747
▁wife	-9.46802
▁demand	-9.47008
▁operat	-9.47207
▁applie	-9.47227
▁connection	-9.47256
▁locat	-9.47291
▁requir	-9.47417
▁eyes	-9.47477
▁realize	-9.47555
▁communication	-9.47845
▁card	-9.47891
ond	-9.47927
▁brother	-9.48005
▁civil	-9.48187
▁runn	-9.48259
▁rise	-9.48279
▁meet	-9.48749
▁seat	-9.48801
▁carry	-9.48942
▁sold	-9.49208
▁memory	-9.49462
▁opportunity	-9.49648
▁component	-9.49666
▁Muslim	-9.49733
▁famili	-9.49807
▁table	-9.49861
▁constant	-9.50029
▁direction	-9.50194
▁ice	-9.50231
▁track	-9.5029
▁Japan	-9.50434
▁club	-9.50589
▁green	-9.50683
▁feeling	-9.5078
▁24	-9.5086
▁centuries	-9.51003
▁activity	-9.51009
▁Asia	-9.51077
▁instance	-9.51159
▁document	-9.51182
ach	-9.51276
▁voice	-9.51386
▁host	-9.514
▁benefit	-9.51432
▁nuclear	-9.51589
▁target	-9.5205
▁save	-9.52103
▁G	-9.52121
▁forward	-9.52363
▁article	-9.52477
▁sequence	-9.5267
▁developing	-9.52711
eague	-9.52806
▁fear	-9.52853
▁Or	-9.5288
▁limit	-9.52933
▁era	-9.5308
▁famous	-9.53181
▁mission	-9.5321
▁express	-9.5324
▁rapid	-9.53254
▁Do	-9.53281
▁Ital	-9.53403
▁Music	-9.53461
▁radio	-9.53574
▁highly	-9.54055
▁village	-9.54088
▁receive	-9.54741
▁training	-9.549
▁road	-9.55179
▁race	-9.55199
▁Israel	-9.5532
▁plann	-9.55339
▁values	-9.55736
▁tend	-9.55759
▁store	-9.55768
▁block	-9.5584
▁listen	-9.55927
▁dark	-9.56016
▁star	-9.56155
▁income	-9.56204
▁engine	-9.56243
▁rare	-9.56285
▁laws	-9.56299
▁tools	-9.56321
▁More	-9.56458
▁approximate	-9.56594
▁perfect	-9.56686
▁Oka	-9.56761
▁writer	-9.5679
▁connected	-9.56797
▁Right	-9.56977
▁pick	-9.56984
▁gives	-9.57247
▁rank	-9.57388
▁unique	-9.57417
▁Jewish	-9.5748
▁quality	-9.576
▁symbol	-9.57677
▁novel	-9.57821
▁adult	-9.5792
▁occurr	-9.57923
▁prevent	-9.58127
more	-9.5817
▁dead	-9.58274
▁R	-9.58385
▁algorithm	-9.5843
▁sell	-9.58508
▁fuel	-9.58545
▁Middle	-9.58751
▁atom	-9.58788
▁break	-9.58842
▁award	-9.59061
▁professional	-9.59429
▁improve	-9.59445
▁nine	-9.59628
▁length	-9.59666
▁worker	-9.59739
▁analys	-9.59989
▁Spa	-9.60102
▁battle	-9.6018
▁TED	-9.60212
▁status	-9.60257
▁painting	-9.603
▁stars	-9.60318
▁critical	-9.6036
▁solve	-9.60607
▁lab	-9.60694
▁decades	-9.60757
▁California	-9.60842
▁obvious	-9.60968
changing	-9.61064
▁search	-9.61071
▁property	-9.61136
▁materials	-9.61209
older	-9.61373
▁vehicle	-9.61588
▁previous	-9.61596
▁aspect	-9.61761
▁chose	-9.61816
▁context	-9.61865
▁division	-9.61876
▁online	-9.62061
▁annual	-9.62225
▁page	-9.62235
▁Of	-9.62259
▁defeat	-9.62455
▁electron	-9.62485
▁80	-9.62552
▁Not	-9.62628
▁gone	-9.62644
▁becom	-9.62716
▁score	-9.62837
▁formal	-9.62841
▁replac	-9.62893
▁chance	-9.63154
▁Henr	-9.63156
▁destroy	-9.63159
▁except	-9.63436
▁UK	-9.63697
▁flight	-9.63699
▁George	-9.63741
▁Japanese	-9.63744
▁evolution	-9.63758
▁f	-9.63806
▁medicine	-9.6387
▁Italian	-9.63978
▁reference	-9.63987
▁recognize	-9.64043
▁technologi	-9.64064
▁multiple	-9.64101
▁section	-9.64145
▁fair	-9.64217
▁shift	-9.64218
▁rock	-9.64361
▁OK	-9.64395
▁win	-9.64531
▁birth	-9.64548
▁meant	-9.64588
▁reduc	-9.64695
▁volume	-9.64701
▁summer	-9.64806
▁Charles	-9.64846
▁seeing	-9.65086
▁argue	-9.65087
▁2001	-9.65366
by	-9.65471
▁police	-9.65501
▁subsequent	-9.6552
▁propos	-9.65584
▁robot	-9.65637
▁board	-9.65693
▁ultimate	-9.65701
▁freedom	-9.66027
▁speech	-9.66062
▁drug	-9.66078
▁advance	-9.66116
▁finish	-9.66176
▁collection	-9.66204
▁argument	-9.66312
▁task	-9.66386
▁teaching	-9.66392
▁bottom	-9.66435
▁boy	-9.66476
year	-9.66625
ance	-9.66816
▁sex	-9.6685
▁wait	-9.66854
hip	-9.66883
▁morning	-9.66907
▁happy	-9.67028
kept	-9.6716
▁heat	-9.67182
▁Russia	-9.67189
▁Act	-9.67213
▁scene	-9.67394
▁display	-9.67454
▁violen	-9.67486
▁reduce	-9.6752
▁models	-9.67573
▁protein	-9.67577
▁feet	-9.67621
our	-9.67682
▁Two	-9.67699
▁genetic	-9.67757
▁river	-9.67856
▁camera	-9.68012
▁literal	-9.6804
▁fast	-9.68083
▁Age	-9.68192
▁David	-9.68275
▁fight	-9.6828
▁doctor	-9.68325
▁William	-9.68371
▁Congress	-9.68436
▁solar	-9.68634
▁leader	-9.68651
▁propert	-9.68799
▁competition	-9.6893
as	-9.68954
▁trial	-9.6896
▁responsibl	-9.68992
cy	-9.69137
▁hole	-9.69164
▁Court	-9.69178
▁connect	-9.69219
▁organism	-9.69296
▁heavy	-9.69307
▁wonderful	-9.69308
▁rich	-9.69375
▁Just	-9.69452
ture	-9.69562
▁crisis	-9.69617
▁content	-9.69748
▁architecture	-9.69801
▁finding	-9.69897
▁River	-9.70053
▁names	-9.70061
to	-9.70142
▁politic	-9.70326
▁reform	-9.70551
▁northern	-9.70806
▁divid	-9.70979
▁1950	-9.70999
▁achieve	-9.71042
▁implement	-9.71122
▁daughter	-9.71445
▁General	-9.7145
▁GDP	-9.71508
▁news	-9.71635
▁W	-9.71641
▁22	-9.71665
▁Jam	-9.71757
▁marriage	-9.71768
▁truth	-9.71783
▁agreement	-9.71886
▁surviv	-9.71888
▁worth	-9.71918
▁Force	-9.71962
▁Sea	-9.72023
▁Eastern	-9.7219
▁urban	-9.72289
▁hospital	-9.7232
▁Second	-9.72399
▁Our	-9.72468
▁Russian	-9.72676
arliament	-9.72713
▁eye	-9.72724
▁90	-9.72737
▁shot	-9.72836
▁Washing	-9.72992
▁additional	-9.73033
▁root	-9.7304
▁Art	-9.73047
▁Ire	-9.73079
▁oppos	-9.73142
▁interaction	-9.73241
▁weight	-9.73297
▁TV	-9.73384
▁existence	-9.73427
▁emerg	-9.73475
▁Thu	-9.7358
▁box	-9.73768
▁motion	-9.73956
▁peace	-9.74
man	-9.74201
▁K	-9.74581
▁damage	-9.74668
▁alternative	-9.74797
▁zero	-9.74916
▁southern	-9.74962
▁press	-9.75041
▁creation	-9.75121
▁director	-9.75121
▁democracy	-9.75141
▁centre	-9.75396
▁primari	-9.75457
▁push	-9.75589
▁independen	-9.75702
▁miles	-9.75783
▁transform	-9.75787
▁industrial	-9.75836
▁Dutch	-9.75854
▁equip	-9.75873
▁Rome	-9.75922
▁bodi	-9.76019
▁Egypt	-9.7605
▁N	-9.76236
old	-9.76332
▁whom	-9.76416
▁Air	-9.76469
▁inspire	-9.76602
▁wealth	-9.76752
▁string	-9.76821
▁categor	-9.7683
▁bear	-9.76885
▁eat	-9.769
▁double	-9.77078
age	-9.77102
▁negative	-9.77485
▁raise	-9.77565
▁Thom	-9.77612
▁indicate	-9.77717
▁secret	-9.77767
▁Bo	-9.77937
▁east	-9.78001
▁intelligence	-9.78137
▁federal	-9.7834
▁consequence	-9.78408
▁Their	-9.78487
▁troop	-9.78818
▁crime	-9.78818
▁poverty	-9.7883
▁70	-9.78986
▁ten	-9.79033
▁sexual	-9.79067
▁journey	-9.79092
▁fully	-9.7912
▁moral	-9.79121
▁choose	-9.79144
▁wear	-9.7919
▁vision	-9.79292
▁realiz	-9.79314
ood	-9.79388
▁drugs	-9.79427
▁pair	-9.79436
amp	-9.79475
▁190	-9.79605
▁slight	-9.79647
c	-9.7989
▁decline	-9.79943
▁university	-9.79979
▁west	-9.79995
▁street	-9.80042
▁Paul	-9.80056
▁district	-9.80125
▁statement	-9.80182
▁mental	-9.80204
▁conduct	-9.80239
▁operate	-9.8026
▁square	-9.8029
▁physics	-9.80338
▁channel	-9.80339
▁Yea	-9.80354
▁collect	-9.80504
▁intend	-9.80508
▁employ	-9.80582
▁magazine	-9.80751
▁relations	-9.80862
▁cross	-9.80986
▁ball	-9.81053
ia	-9.81099
▁football	-9.81103
▁23	-9.81476
▁numer	-9.81518
▁Paris	-9.81522
▁San	-9.81534
▁sitt	-9.81678
▁officer	-9.81725
▁mathematics	-9.81732
stan	-9.81779
▁carri	-9.81787
▁province	-9.81837
▁settlement	-9.8188
▁decade	-9.81978
▁philosoph	-9.81981
▁file	-9.82015
▁frequenc	-9.82038
▁Yes	-9.82065
▁investment	-9.82306
▁possibilit	-9.82369
▁capacity	-9.82415
▁useful	-9.82486
▁circle	-9.82719
▁visual	-9.82727
▁marri	-9.8286
▁characteristic	-9.82867
▁soldier	-9.83014
▁distribution	-9.83087
▁faster	-9.83135
▁dance	-9.83165
▁Arab	-9.83241
▁failure	-9.83294
▁paid	-9.83346
▁identity	-9.83378
▁internal	-9.83388
▁closed	-9.83461
▁aid	-9.83554
▁Ne	-9.83632
▁respect	-9.83863
▁grant	-9.84087
▁progress	-9.84135
▁perspective	-9.84227
▁mechanism	-9.84299
▁conversation	-9.84317
▁activit	-9.84379
▁supply	-9.84443
▁environmental	-9.84578
▁layer	-9.84591
credible	-9.84738
▁galax	-9.84805
▁School	-9.84805
▁proper	-9.84808
▁expert	-9.85028
or	-9.85124
▁variable	-9.85174
▁bacteria	-9.852
▁revolution	-9.85243
▁screen	-9.85485
ily	-9.85734
▁Can	-9.85898
▁reflect	-9.86014
▁match	-9.86032
▁print	-9.86634
▁acid	-9.86638
▁avoid	-9.86718
▁m	-9.8678
▁Jew	-9.86849
▁gold	-9.86863
▁remov	-9.86962
▁Irish	-9.87009
▁Dr	-9.872
▁hour	-9.87214
▁cycle	-9.87245
▁desire	-9.87279
▁equivalent	-9.87305
▁continent	-9.87324
bility	-9.87329
▁sounds	-9.87333
▁dimension	-9.87404
=	-9.87454
▁Over	-9.87552
▁onto	-9.87571
▁fell	-9.87575
▁post	-9.87587
▁rough	-9.8765
▁cold	-9.8784
▁oxygen	-9.87878
▁obtain	-9.87977
▁path	-9.88042
k	-9.8818
▁park	-9.88184
▁trust	-9.88225
▁massive	-9.88576
▁Like	-9.88579
▁deliver	-9.88627
▁underst	-9.88641
▁newspaper	-9.88729
▁virtual	-9.88768
▁manufactur	-9.88783
▁Lord	-9.88813
▁invent	-9.88814
▁presence	-9.88829
▁agreed	-9.88892
▁27	-9.89036
▁apply	-9.89197
▁♪	-9.89335
▁rain	-9.89347
▁appearance	-9.89435
▁bone	-9.89632
▁credit	-9.89683
▁leg	-9.89784
▁impossibl	-9.89796
▁Black	-9.89868
▁command	-9.89874
▁worldwide	-9.89877
▁predict	-9.89987
like	-9.90011
▁reading	-9.90039
▁sun	-9.90128
▁Afghani	-9.90134
▁suffer	-9.90224
▁Roy	-9.90347
▁vary	-9.90503
▁X	-9.90644
▁26	-9.90713
▁exchange	-9.90807
▁Common	-9.90943
▁bus	-9.9104
▁bond	-9.91065
▁CA	-9.91169
▁Minister	-9.91175
▁contact	-9.91348
▁controll	-9.91525
▁setting	-9.9153
▁dream	-9.9157
▁transport	-9.91703
▁tool	-9.91871
▁Turk	-9.91999
▁fit	-9.92001
▁Iraq	-9.92011
▁latter	-9.92031
▁Nav	-9.92076
▁Chicago	-9.92186
▁variation	-9.92189
▁fourth	-9.92244
▁contrast	-9.92264
▁historian	-9.9237
▁skin	-9.9245
▁advantage	-9.92577
wise	-9.92597
▁sudden	-9.92656
▁via	-9.92684
▁Also	-9.92703
ial	-9.92733
▁28	-9.92747
▁wind	-9.92759
▁Man	-9.92774
▁Ho	-9.92856
▁review	-9.92877
i	-9.92888
▁compound	-9.92891
▁nice	-9.93129
▁floor	-9.93228
▁genes	-9.93244
▁core	-9.9326
▁Gree	-9.93394
▁pull	-9.93522
▁Sun	-9.93589
▁expansion	-9.93602
▁debate	-9.93644
▁tin	-9.9369
▁route	-9.93716
▁Iran	-9.93732
▁extensive	-9.93761
▁Nation	-9.93808
▁hydrogen	-9.93841
▁sample	-9.9389
▁expensive	-9.9392
▁creative	-9.93953
▁zone	-9.93969
▁attend	-9.94037
▁importan	-9.94074
▁episode	-9.94159
▁wonder	-9.94187
▁stor	-9.9422
▁port	-9.94269
▁Late	-9.94383
ollege	-9.9448
▁atmosphere	-9.945
▁photograph	-9.94502
▁lose	-9.94518
▁o	-9.94564
▁western	-9.94671
▁leaving	-9.94718
▁Ca	-9.94735
▁convert	-9.94959
▁faith	-9.95186
D	-9.95245
▁notice	-9.95265
▁innovation	-9.95524
▁declar	-9.95671
▁enem	-9.95685
▁exception	-9.95827
▁recover	-9.95847
▁enjoy	-9.95928
▁brief	-9.95929
▁Government	-9.96009
▁electronic	-9.96155
▁encourage	-9.96236
▁ran	-9.96316
▁minister	-9.96335
▁classical	-9.96389
ership	-9.96427
▁capture	-9.96468
▁Northern	-9.96498
▁evolved	-9.96641
▁etc	-9.96969
▁identifi	-9.97003
▁Fin	-9.97096
▁distinct	-9.97216
▁domestic	-9.97218
▁fighting	-9.97246
+	-9.97317
▁error	-9.97317
▁combin	-9.97405
▁regional	-9.97464
▁Brazil	-9.97644
▁ready	-9.97684
▁musical	-9.97725
ine	-9.97736
▁estimat	-9.97759
▁bank	-9.98009
▁spoken	-9.98065
▁survive	-9.98197
▁Revolution	-9.98233
▁strateg	-9.98286
▁quantum	-9.98392
▁Bank	-9.98396
▁Don	-9.9852
▁administration	-9.98551
▁arriv	-9.98671
▁tax	-9.98819
▁scholars	-9.99042
▁note	-9.99084
▁door	-9.99085
▁prime	-9.99096
▁technical	-9.99152
▁mobile	-9.99275
▁legislati	-9.99302
▁stopp	-9.99365
▁vast	-9.99398
ur	-9.99429
▁threat	-9.99461
▁drink	-9.99648
▁poem	-9.99648
▁supposed	-9.99653
▁densit	-9.99674
▁frequently	-9.99707
▁infrastructure	-9.99818
▁biological	-9.99959
▁mathematical	-9.99985
▁bridge	-10.0014
▁Follow	-10.0015
▁strength	-10.0022
appointed	-10.0024
▁fine	-10.0032
▁facilit	-10.0034
the	-10.004
▁slave	-10.0041
▁native	-10.0049
▁Who	-10.0063
▁determined	-10.0075
▁cool	-10.0076
▁previously	-10.0108
▁Mars	-10.0114
▁dispute	-10.0118
▁interview	-10.0118
▁management	-10.0119
▁severe	-10.0119
▁rais	-10.0123
▁determine	-10.0128
▁expression	-10.0131
▁clearly	-10.0144
▁Old	-10.0149
▁pain	-10.0156
▁overall	-10.0179
▁Alexand	-10.0181
▁complicated	-10.0187
▁twice	-10.0195
▁Canadian	-10.0197
▁fill	-10.0208
▁High	-10.0218
▁programm	-10.0229
▁Robert	-10.023
▁thank	-10.0231
▁500	-10.0247
▁Red	-10.0253
▁sit	-10.0262
▁protection	-10.0267
▁somebod	-10.0274
▁apparent	-10.0277
▁Islands	-10.0281
▁respond	-10.0284
▁weapons	-10.0288
▁skills	-10.0288
▁Park	-10.029
▁edition	-10.0291
▁prison	-10.0293
▁guess	-10.0299
▁hot	-10.0313
▁waste	-10.0314
▁extra	-10.0316
ers	-10.0323
▁Pacific	-10.0334
▁author	-10.0339
BC	-10.0341
▁biolog	-10.0344
▁observ	-10.035
taken	-10.035
▁resistan	-10.0352
▁background	-10.0354
▁con	-10.0363
▁touch	-10.0364
▁solutions	-10.0367
▁non	-10.037
▁draw	-10.0383
▁dangerous	-10.0404
▁Street	-10.0413
▁organiz	-10.0416
▁balance	-10.0424
▁smart	-10.0431
▁Scot	-10.0436
▁foot	-10.0442
▁stress	-10.045
▁Day	-10.046
▁fiction	-10.0463
▁opposition	-10.0465
▁putting	-10.0468
head	-10.0471
▁arms	-10.0495
▁seek	-10.0497
▁speaker	-10.0514
▁phase	-10.0519
▁plane	-10.052
▁Apple	-10.0522
side	-10.0539
▁designer	-10.0547
▁combination	-10.0565
▁sister	-10.0573
▁indeed	-10.0573
▁yes	-10.0579
▁Jesu	-10.0581
▁pure	-10.0581
▁prove	-10.0582
▁baby	-10.0608
▁Google	-10.0619
▁net	-10.0624
▁Game	-10.0628
mperor	-10.0629
▁disorder	-10.0635
▁V	-10.0641
▁29	-10.0646
▁argu	-10.0654
▁agricultur	-10.0693
up	-10.0738
▁budget	-10.0745
▁wild	-10.0745
▁reject	-10.0753
▁concentration	-10.0754
▁responsibility	-10.076
▁candidate	-10.0762
▁x	-10.0764
▁Science	-10.0771
▁fun	-10.0774
▁Where	-10.0787
▁instruction	-10.0808
▁Un	-10.081
▁traffic	-10.0812
incredibly	-10.0817
▁Island	-10.0827
▁1930	-10.0845
▁none	-10.0853
▁unknown	-10.0855
▁judge	-10.0862
▁stone	-10.0871
▁universal	-10.0872
▁observation	-10.0874
▁compos	-10.0887
▁output	-10.09
▁teach	-10.0904
▁reveal	-10.0909
▁labor	-10.0926
▁chain	-10.0931
▁construct	-10.0945
▁Richard	-10.0946
▁generate	-10.0966
▁powers	-10.0966
▁iron	-10.0979
▁export	-10.0983
▁Institute	-10.0984
▁Christ	-10.0985
▁opposite	-10.0993
▁Once	-10.0996
▁opening	-10.1
▁govern	-10.1001
▁website	-10.1002
▁correct	-10.1002
▁gene	-10.1007
▁researcher	-10.101
▁fac	-10.1024
▁constitution	-10.1024
▁drop	-10.1024
▁processe	-10.103
▁notion	-10.1046
▁victor	-10.1068
▁check	-10.1068
▁kingdom	-10.1079
▁recording	-10.1083
▁apart	-10.1084
▁actor	-10.1104
ought	-10.1113
▁Mexic	-10.1123
▁winter	-10.1124
▁earth	-10.1145
▁tour	-10.1149
▁Arabic	-10.1165
▁husband	-10.1172
▁sleep	-10.1201
▁publication	-10.1229
▁extraordinar	-10.1238
▁request	-10.1238
▁deriv	-10.1241
▁round	-10.1242
▁respective	-10.1252
▁succeed	-10.1267
▁hair	-10.1287
▁rural	-10.1296
▁identify	-10.1298
▁practical	-10.1303
▁satellite	-10.1305
▁Islamic	-10.1307
▁See	-10.1334
▁favorite	-10.1334
▁Austria	-10.1345
▁Berli	-10.1346
▁branch	-10.1353
▁Australian	-10.1356
▁fan	-10.1361
▁Ro	-10.1372
▁discovery	-10.1374
efore	-10.1378
▁empire	-10.1383
▁Look	-10.1383
▁random	-10.1385
▁brand	-10.1395
▁300	-10.1396
▁1920	-10.1412
▁household	-10.1422
▁consciousness	-10.1422
▁ethnic	-10.1423
▁sentence	-10.1425
▁eastern	-10.1426
▁p	-10.144
°	-10.1441
▁marked	-10.1449
▁edge	-10.1453
▁quantit	-10.1463
▁passenger	-10.1471
▁ratio	-10.1472
▁manag	-10.1473
▁topic	-10.1473
▁fixed	-10.1474
▁agent	-10.1476
▁EU	-10.1481
▁wish	-10.1495
ories	-10.1507
▁classe	-10.1522
▁radiation	-10.153
▁exten	-10.1546
▁Christmas	-10.1549
▁White	-10.1551
▁contemporar	-10.1559
▁glass	-10.1559
▁contract	-10.1567
▁broke	-10.1578
▁council	-10.1579
▁AD	-10.1581
▁colleague	-10.1599
▁efficient	-10.1617
▁procedure	-10.1618
▁31	-10.1619
▁sports	-10.1624
▁representative	-10.1629
▁aim	-10.1638
▁permanent	-10.1639
▁refus	-10.1645
▁Maybe	-10.1664
▁Further	-10.1668
▁external	-10.1678
▁Hall	-10.169
tial	-10.1693
▁meter	-10.1713
▁producer	-10.172
▁Her	-10.1727
table	-10.1742
therland	-10.1743
▁familiar	-10.1751
▁dialect	-10.1759
▁Academ	-10.1779
▁Department	-10.1789
▁collective	-10.1789
▁replace	-10.1792
▁prior	-10.1796
▁driving	-10.1798
▁Sever	-10.1806
rthodox	-10.1819
▁soil	-10.1833
▁critic	-10.185
▁Po	-10.1854
▁35	-10.1859
▁option	-10.186
▁resident	-10.1869
▁web	-10.1877
▁foundation	-10.1889
▁agree	-10.1895
▁warm	-10.1897
▁contribution	-10.1912
▁composition	-10.1912
▁clean	-10.1919
uthern	-10.1927
▁Under	-10.1929
▁academic	-10.1932
▁recogniz	-10.1939
▁electrical	-10.1947
▁conference	-10.1952
▁gender	-10.1962
▁enormous	-10.1962
▁distinguish	-10.1965
▁plastic	-10.1968
▁broadcast	-10.1969
▁tissue	-10.1973
▁paint	-10.1976
▁transition	-10.1983
▁Award	-10.1985
▁re	-10.1989
▁walking	-10.1991
▁secure	-10.1992
▁Battle	-10.1993
▁holding	-10.2038
▁precise	-10.2039
▁capable	-10.2039
▁Smith	-10.2044
▁staff	-10.2055
▁sides	-10.2063
daily	-10.2074
II	-10.2078
▁drawing	-10.2085
▁formation	-10.2089
▁broken	-10.2091
time	-10.2091
▁worst	-10.2097
▁Center	-10.2118
▁adapt	-10.2119
▁visibl	-10.2124
▁landscape	-10.2128
▁1,000	-10.2141
▁genre	-10.2149
▁wood	-10.2161
▁Du	-10.2161
▁upper	-10.2165
▁museum	-10.217
▁throw	-10.2173
▁Count	-10.2178
▁algebra	-10.218
▁Free	-10.2181
▁mountain	-10.2183
▁input	-10.2189
▁Museum	-10.2191
ium	-10.2193
▁opinion	-10.2201
▁continuous	-10.2206
▁straight	-10.2221
▁crazy	-10.2233
▁Los	-10.224
▁Big	-10.2245
▁Three	-10.2255
▁nor	-10.2259
▁translation	-10.2266
▁virus	-10.2269
▁surprise	-10.2297
▁maximum	-10.2297
▁feed	-10.2306
▁Civil	-10.2307
▁phenomeno	-10.2318
▁league	-10.2318
▁co	-10.2337
▁fashion	-10.2339
▁agricultural	-10.2346
▁frame	-10.2351
▁consumer	-10.2355
▁dog	-10.236
▁Earl	-10.236
▁studio	-10.2361
moving	-10.2363
▁complexit	-10.2364
▁sales	-10.2366
▁executive	-10.2394
▁defense	-10.2406
▁Olympic	-10.2425
▁grown	-10.2428
ant	-10.2438
▁chemistr	-10.2451
▁split	-10.2457
▁promise	-10.2457
▁sky	-10.2471
▁script	-10.2482
▁struggle	-10.2484
▁height	-10.249
▁Such	-10.249
▁mine	-10.2495
ware	-10.2495
▁ancestor	-10.2501
▁spring	-10.2509
▁discuss	-10.2521
▁exciting	-10.2523
▁representation	-10.2541
▁theme	-10.2542
▁winning	-10.2549
▁flag	-10.2553
▁neighbor	-10.2555
▁Atlantic	-10.2558
sumption	-10.2561
▁requirement	-10.2562
▁Through	-10.2566
▁roll	-10.2584
▁convince	-10.2588
kay	-10.2599
▁justice	-10.2636
▁birds	-10.264
term	-10.2642
▁10,000	-10.2648
how	-10.2649
wood	-10.2653
▁Pakistan	-10.2667
▁custom	-10.2671
▁arrest	-10.2676
▁improvement	-10.2681
▁Cup	-10.269
▁enable	-10.2719
▁everywhere	-10.272
▁Bible	-10.2721
▁1940	-10.2732
▁Bill	-10.2733
tude	-10.2748
▁droppe	-10.2749
▁stick	-10.2751
▁transportation	-10.2756
ive	-10.2757
▁dominant	-10.2776
codice	-10.2777
▁orbit	-10.2807
▁magni	-10.2813
▁Final	-10.282
▁civilization	-10.2832
▁outcome	-10.2832
spread	-10.2843
▁Angel	-10.2844
▁collapse	-10.2845
▁medium	-10.2846
▁tru	-10.2847
▁sum	-10.2851
▁linear	-10.2852
▁convention	-10.2857
▁aware	-10.2871
▁transfer	-10.2871
▁Wom	-10.2874
▁bar	-10.2875
▁varie	-10.2876
▁civilian	-10.2889
▁invasion	-10.2889
▁tank	-10.2899
▁substance	-10.2899
▁dry	-10.2901
▁select	-10.2909
▁lies	-10.2913
▁honor	-10.2922
▁crew	-10.2922
▁worse	-10.2933
K	-10.2942
▁curve	-10.2945
▁radical	-10.2952
▁organic	-10.2954
▁Mary	-10.2967
▁prominent	-10.2968
▁regulation	-10.2968
▁statistic	-10.2974
▁reserve	-10.2986
▁platform	-10.2991
▁neurons	-10.3001
▁haven	-10.3021
▁giant	-10.3024
▁retain	-10.3024
▁dramatic	-10.3036
ty	-10.3044
▁45	-10.3048
▁master	-10.3062
▁measurement	-10.3076
▁bough	-10.3091
▁combat	-10.3093
▁participate	-10.3096
▁Asian	-10.3097
▁minor	-10.31
▁reign	-10.3104
▁invest	-10.3104
▁Video	-10.3105
▁integer	-10.3105
▁weather	-10.3105
▁Peter	-10.3109
▁depression	-10.3117
▁coal	-10.3118
▁mouth	-10.3121
▁trip	-10.313
▁injur	-10.3133
▁organ	-10.3137
▁liquid	-10.3139
▁Croatia	-10.3151
▁Prime	-10.3151
▁ordinar	-10.3162
▁dedicat	-10.3192
▁promote	-10.3194
▁magnetic	-10.3197
▁Swede	-10.3206
▁Egyptian	-10.3209
▁Columbia	-10.3217
▁confirm	-10.3221
▁nav	-10.3229
▁employee	-10.3233
▁transformation	-10.3237
▁repeated	-10.3256
▁streets	-10.3258
▁suffering	-10.326
▁Times	-10.3264
▁spirit	-10.328
▁mechanical	-10.3292
▁chief	-10.3303
▁relation	-10.3313
▁percentage	-10.3321
▁unlike	-10.3328
▁ideal	-10.3329
▁Compan	-10.3338
▁universit	-10.3339
drew	-10.335
▁operator	-10.3353
▁sought	-10.3356
▁farmers	-10.3369
▁Assembl	-10.3373
inary	-10.3375
▁spoke	-10.3379
▁compassion	-10.3379
losing	-10.3387
▁Queen	-10.3388
▁victim	-10.3388
▁Life	-10.3397
▁heavi	-10.3404
▁census	-10.3409
▁solid	-10.3425
▁librar	-10.3432
▁survey	-10.3445
em	-10.3449
▁Martin	-10.3456
▁Einstein	-10.3457
▁Apollo	-10.3469
▁circuit	-10.3471
▁partner	-10.3471
upreme	-10.3476
▁interact	-10.3484
▁lesson	-10.3495
▁diversit	-10.3498
▁phrase	-10.3504
▁abandon	-10.3504
▁introduction	-10.3505
▁discussion	-10.353
▁emotional	-10.3531
▁Dan	-10.3531
▁criminal	-10.3539
▁debt	-10.3541
▁surrounding	-10.3543
▁supplie	-10.3552
▁broad	-10.3556
▁mixed	-10.3562
▁remove	-10.3564
▁interface	-10.3577
▁75	-10.3577
▁decrease	-10.3581
▁philosopher	-10.3581
▁spot	-10.3584
▁approv	-10.3585
▁intellectual	-10.3589
▁dynamic	-10.359
▁roads	-10.3616
▁inner	-10.362
▁distribut	-10.3623
▁suit	-10.3628
▁stoo	-10.364
▁opportunit	-10.3642
▁weak	-10.3642
▁gradual	-10.365
▁artificial	-10.3651
▁driver	-10.3659
▁exercise	-10.3666
▁indigen	-10.3674
▁dat	-10.3675
▁accurate	-10.3676
▁serv	-10.3678
▁Societ	-10.3686
▁afford	-10.3692
▁partie	-10.3692
▁domain	-10.3698
▁settl	-10.3704
▁appropriate	-10.3712
▁100,000	-10.3714
▁interpretation	-10.3724
▁engage	-10.3726
▁Sometime	-10.3738
▁moon	-10.3739
▁Islam	-10.3757
▁circumstance	-10.376
▁Wal	-10.376
▁authors	-10.3768
▁excited	-10.3774
▁coin	-10.3779
▁quarter	-10.378
▁infinite	-10.3785
▁steel	-10.3786
▁stock	-10.3806
▁occupie	-10.3809
▁festival	-10.3809
▁bunch	-10.3809
▁carrier	-10.3829
▁forth	-10.3832
▁Bost	-10.3832
▁description	-10.3834
brew	-10.3836
▁400	-10.3837
▁please	-10.3854
▁camp	-10.3857
▁currenc	-10.386
▁65	-10.3862
▁cheap	-10.3872
▁Book	-10.3877
ssociation	-10.3879
▁ring	-10.3881
▁copy	-10.3886
▁lowest	-10.3892
▁neighborhood	-10.3896
▁recognition	-10.3896
▁poetry	-10.3897
▁Mr	-10.3907
▁prov	-10.3918
ley	-10.3918
▁regime	-10.3921
▁El	-10.3925
▁Treat	-10.3933
▁usage	-10.3955
▁calendar	-10.3959
▁childhood	-10.3959
▁parent	-10.3961
▁younger	-10.3961
▁narrative	-10.3962
▁assume	-10.3964
▁influen	-10.3966
▁accident	-10.3972
▁divers	-10.3979
▁administrative	-10.3984
▁fifth	-10.3991
▁banks	-10.3993
▁gun	-10.3998
▁cast	-10.4003
▁sport	-10.4005
▁hearing	-10.4011
▁scar	-10.4015
▁secondar	-10.4015
▁emotion	-10.4028
▁therap	-10.4031
▁register	-10.4048
▁lifetime	-10.4056
▁earn	-10.4058
▁comment	-10.4063
▁graph	-10.4065
▁Human	-10.4073
▁spiritual	-10.411
▁colony	-10.4156
▁Never	-10.4161
▁illegal	-10.4161
▁conservative	-10.4164
▁Commission	-10.4168
▁symptom	-10.4174
▁selection	-10.4176
▁n	-10.4182
ist	-10.4184
▁democratic	-10.4186
▁Law	-10.4189
▁spaces	-10.4192
what	-10.4192
▁farm	-10.4194
▁aren	-10.4198
▁probabilit	-10.42
x	-10.4215
▁views	-10.4232
▁flat	-10.4236
▁identical	-10.4239
▁affair	-10.424
▁Committe	-10.4252
▁terribl	-10.4252
▁dominat	-10.4263
▁Though	-10.4266
▁La	-10.4269
▁attract	-10.4276
▁functional	-10.4277
▁educational	-10.428
▁chair	-10.429
▁attach	-10.4292
▁immigrant	-10.4303
▁Are	-10.4304
▁soul	-10.4306
▁contribute	-10.4308
▁boat	-10.4308
▁Hungar	-10.4317
▁Defen	-10.4329
▁email	-10.433
▁bishop	-10.433
▁peak	-10.4333
▁1982	-10.434
▁entit	-10.4342
▁Time	-10.4342
▁explanation	-10.4342
▁grand	-10.4355
destruction	-10.4356
▁prepared	-10.436
▁committ	-10.4361
ification	-10.4375
▁exclusive	-10.4382
▁portion	-10.4384
▁Francisco	-10.4395
▁parallel	-10.4397
▁customer	-10.4411
▁commission	-10.4417
▁Year	-10.4419
▁detect	-10.442
▁Ocean	-10.4421
▁royal	-10.4421
▁Israeli	-10.4428
▁monarch	-10.4434
▁spectrum	-10.4434
▁Republican	-10.445
▁Modern	-10.4461
▁yellow	-10.4475
▁colonial	-10.448
▁occasion	-10.4498
▁assign	-10.45
▁coffee	-10.45
▁Constantin	-10.45
▁strange	-10.4501
▁atomic	-10.4502
▁decide	-10.4508
▁missile	-10.4514
▁achiev	-10.4515
▁healthy	-10.4521
▁Constitution	-10.4527
▁liberal	-10.4527
▁favor	-10.4528
magine	-10.4547
▁Michael	-10.4553
▁alive	-10.4556
▁communicate	-10.4556
▁complet	-10.4557
▁Portuguese	-10.4567
▁molecular	-10.4569
col	-10.4569
▁saving	-10.457
▁believ	-10.4584
▁bill	-10.4609
▁professor	-10.4618
▁variant	-10.462
▁ensure	-10.4622
▁manager	-10.4623
▁Louis	-10.4634
▁Adam	-10.4635
▁illness	-10.4648
▁logic	-10.4657
▁g	-10.4659
▁blind	-10.4661
▁principal	-10.4661
▁remind	-10.467
f	-10.4673
▁theorem	-10.4674
▁crop	-10.4676
▁efficienc	-10.4678
▁invit	-10.4688
▁cave	-10.4691
▁minimum	-10.4701
▁defend	-10.4703
▁150	-10.4728
▁lay	-10.4738
z	-10.4739
▁super	-10.4741
▁desert	-10.4742
▁Green	-10.4748
▁Darwin	-10.4755
▁Zealand	-10.4755
▁Research	-10.4755
▁remarkabl	-10.4756
▁format	-10.4763
▁Test	-10.4772
▁drawn	-10.4778
▁purchase	-10.4783
▁finite	-10.4783
▁engaged	-10.4794
▁hero	-10.48
▁medi	-10.4811
▁HIV	-10.4812
▁32	-10.4817
▁vowel	-10.4824
▁opponent	-10.4837
▁angle	-10.4843
surance	-10.4847
▁appeal	-10.4851
▁tribes	-10.4856
▁Lin	-10.4856
▁prisoner	-10.486
▁Senat	-10.4864
▁strict	-10.4865
▁vector	-10.4865
▁ruler	-10.4872
eval	-10.4872
ng	-10.4874
▁promot	-10.4882
▁happiness	-10.4894
▁stat	-10.4915
▁comput	-10.4918
▁graduate	-10.4918
▁Brown	-10.492
▁Persian	-10.492
▁calculate	-10.4921
▁fix	-10.4929
gun	-10.4933
▁creature	-10.4934
▁extension	-10.4948
▁Am	-10.4948
▁Bay	-10.4952
▁firm	-10.4954
▁invention	-10.4964
▁Health	-10.4975
▁patent	-10.4975
el	-10.4984
▁department	-10.4989
▁ion	-10.5002
▁Ottoman	-10.5003
▁sugar	-10.5003
▁Grand	-10.5005
▁assembl	-10.5017
call	-10.5017
▁baseball	-10.5018
BM	-10.5023
▁meat	-10.5025
▁Edward	-10.5031
▁perception	-10.5031
io	-10.5035
▁switch	-10.5042
▁Among	-10.5045
▁lie	-10.5047
▁copie	-10.505
▁sing	-10.5053
▁Texas	-10.5059
▁revenue	-10.5059
▁architect	-10.5087
▁genome	-10.5087
▁proof	-10.5087
▁manner	-10.5089
▁surround	-10.5099
▁Any	-10.51
▁airport	-10.5101
▁Hindu	-10.5115
▁inhabitant	-10.5115
▁remote	-10.5123
▁conclusion	-10.5129
▁wherea	-10.513
▁mom	-10.5139
▁lake	-10.5143
▁Holly	-10.5149
ver	-10.5151
▁killing	-10.5174
▁acquir	-10.5179
▁manage	-10.5193
▁rational	-10.5197
▁false	-10.5214
▁row	-10.5221
▁trend	-10.5228
▁cognitive	-10.5229
▁Boy	-10.5229
km	-10.5233
▁minority	-10.5235
▁union	-10.5237
▁alcohol	-10.5241
▁Federal	-10.5243
▁Christians	-10.5252
▁fossil	-10.5253
▁substantial	-10.5257
ey	-10.5259
▁horse	-10.5273
▁deeply	-10.5282
▁beat	-10.5283
▁distinction	-10.5303
▁bird	-10.5304
▁contribut	-10.5306
▁Four	-10.5312
▁Indonesia	-10.5314
▁Abou	-10.5318
▁threaten	-10.5324
▁honest	-10.533
▁guitar	-10.5343
▁conventional	-10.5346
▁clinical	-10.5356
▁notabl	-10.5356
▁nei	-10.5372
▁beaut	-10.5386
▁Which	-10.5387
▁industri	-10.5394
▁mechanic	-10.54
▁psycholog	-10.5401
▁integrat	-10.5403
rising	-10.5405
▁Prince	-10.5406
▁escape	-10.5412
▁Johnson	-10.5417
▁label	-10.5418
▁dependent	-10.5421
etween	-10.5428
▁mark	-10.5428
▁concrete	-10.543
▁Prize	-10.543
▁fellow	-10.5433
▁Scottish	-10.5445
▁resolution	-10.5458
▁System	-10.5459
▁Kong	-10.546
▁explore	-10.546
▁yea	-10.5462
nmark	-10.5467
▁cable	-10.5469
▁evolutionary	-10.5476
▁mix	-10.5477
▁naturally	-10.5481
▁belong	-10.5488
▁sufficient	-10.5491
▁controversial	-10.5506
▁improv	-10.5509
▁luck	-10.5542
▁fresh	-10.5547
▁Valle	-10.5549
▁parliament	-10.5567
▁empty	-10.5577
▁math	-10.558
▁entertain	-10.5591
▁Y	-10.5593
▁breath	-10.5598
▁motor	-10.5607
▁Democratic	-10.5622
▁mode	-10.5629
▁emperor	-10.5631
▁Chris	-10.5633
▁classifi	-10.5634
▁fleet	-10.5641
▁considerabl	-10.5645
▁reputation	-10.5651
▁Lake	-10.5653
▁Bush	-10.5666
▁factory	-10.5667
ful	-10.5667
▁consistent	-10.5671
▁modifi	-10.5681
▁1987	-10.5692
der	-10.5695
▁Young	-10.5718
▁advice	-10.5725
▁manuscript	-10.5725
▁measur	-10.5726
▁telephone	-10.5741
▁proportion	-10.5744
▁evil	-10.5756
▁pilot	-10.576
▁NASA	-10.577
▁mountains	-10.5782
▁Go	-10.5782
▁relevant	-10.5787
▁stream	-10.581
▁Sir	-10.5813
▁advanc	-10.5827
▁Gulf	-10.5831
▁classic	-10.5848
▁gravity	-10.5848
▁abstract	-10.586
▁sphere	-10.5864
▁violent	-10.5864
▁occasional	-10.5864
▁Joseph	-10.5876
▁unusual	-10.5876
▁translat	-10.588
▁pop	-10.5894
▁magic	-10.5902
te	-10.5902
▁skill	-10.5903
corruption	-10.5905
▁item	-10.5906
▁Nobel	-10.5907
▁hidden	-10.5907
▁hous	-10.5907
▁hunt	-10.5912
▁framework	-10.5922
▁governor	-10.5938
▁alphabet	-10.5952
▁vessel	-10.5953
▁Moon	-10.5954
▁objective	-10.5955
▁encounter	-10.5968
▁criticism	-10.5969
▁establishment	-10.598
▁fantastic	-10.5996
▁intelligent	-10.6003
▁dy	-10.6015
▁Saint	-10.603
▁valuable	-10.6032
▁courts	-10.6035
onze	-10.6046
▁railway	-10.6048
▁analog	-10.6049
▁sole	-10.6052
▁senior	-10.6061
▁momentum	-10.6066
▁trouble	-10.6076
▁finger	-10.6078
▁Take	-10.6081
oxide	-10.6092
▁Space	-10.6092
▁dealing	-10.612
▁trad	-10.612
▁Elizabeth	-10.6122
▁rail	-10.6127
▁insect	-10.6139
▁transferr	-10.6146
fare	-10.6161
▁afraid	-10.617
water	-10.6172
▁reduction	-10.6178
▁doubt	-10.6189
▁generat	-10.6199
▁association	-10.6201
▁reverse	-10.6205
▁corresponding	-10.6211
▁plus	-10.6215
▁interpret	-10.6216
▁Unti	-10.6217
▁manufacturer	-10.6232
▁plot	-10.6235
▁anyway	-10.6251
▁printing	-10.626
▁diet	-10.626
▁experimental	-10.6262
▁slavery	-10.6266
▁Balti	-10.6273
ical	-10.6275
▁Pope	-10.6282
£	-10.6296
▁Nor	-10.6307
▁chart	-10.6308
▁serving	-10.6309
▁controvers	-10.6311
▁passion	-10.632
▁Detroit	-10.6327
▁surprising	-10.6327
▁mistake	-10.6339
“	-10.6343
▁catch	-10.6345
▁treaty	-10.6346
▁joint	-10.6352
▁ending	-10.6363
▁boundar	-10.6371
▁Amazon	-10.6375
▁folk	-10.6375
▁psychological	-10.6376
▁infection	-10.6376
▁Good	-10.6383
ribbe	-10.6384
▁gather	-10.6389
▁cent	-10.6406
▁imperial	-10.6423
▁Think	-10.6423
▁towns	-10.6426
▁pre	-10.6433
▁Lab	-10.6439
▁Your	-10.6444
▁entrop	-10.6456
▁Cleve	-10.6456
▁assum	-10.646
▁profound	-10.6472
▁bound	-10.6472
▁Harvard	-10.6488
▁Facebook	-10.6488
▁Vietnam	-10.6488
▁isolat	-10.6497
▁Ghana	-10.6504
▁theoretical	-10.6504
▁transmission	-10.6504
▁forget	-10.6511
▁bits	-10.6512
erusal	-10.6513
▁demonstrate	-10.6519
▁priest	-10.652
editerranea	-10.652
▁Cuba	-10.652
▁sick	-10.6521
▁branche	-10.6522
▁capita	-10.6529
scale	-10.6547
▁load	-10.6549
▁Convention	-10.6553
▁calling	-10.6568
▁suicide	-10.6569
truck	-10.6584
▁client	-10.6585
▁noise	-10.6586
▁laid	-10.6588
▁handle	-10.6591
▁careful	-10.6593
▁stronger	-10.6599
▁disappear	-10.6601
▁voting	-10.6602
▁corner	-10.6609
▁pitch	-10.6615
▁guns	-10.6632
▁comparison	-10.6635
▁33	-10.6641
▁entry	-10.6642
▁fluid	-10.6651
▁mere	-10.6654
▁fighter	-10.6663
▁geometr	-10.6664
▁brown	-10.6667
▁discipline	-10.6672
▁Film	-10.6673
▁Finn	-10.6692
ized	-10.67
▁tumor	-10.6701
▁polic	-10.6708
▁Star	-10.6709
▁intervention	-10.6717
▁corporate	-10.6718
▁brains	-10.673
▁conservation	-10.6733
▁gay	-10.6737
▁vaccine	-10.675
▁organis	-10.6758
▁indicat	-10.6766
▁Chile	-10.6767
▁abuse	-10.6767
▁sustain	-10.6777
▁worry	-10.6779
▁sat	-10.6787
0,000	-10.6808
▁Haiti	-10.6815
▁Le	-10.6816
▁burie	-10.6817
▁strategic	-10.6837
▁Histor	-10.6843
ninsula	-10.6848
▁Czech	-10.685
▁strike	-10.685
▁Virgin	-10.685
▁uniform	-10.6851
▁photo	-10.6854
