<unk>	0
<s>	0
</s>	0
<pad>	0
s	-3.11789
▁,	-3.13859
▁the	-3.21642
▁.	-3.33704
;	-3.68359
▁&	-3.70349
▁of	-3.83442
▁a	-3.97226
▁and	-4.0038
ed	-4.01811
▁to	-4.02956
▁in	-4.27329
quot	-4.34404
▁	-4.44659
apos	-4.45998
ing	-4.60732
y	-4.65368
▁that	-4.66851
▁is	-4.7532
▁I	-5.0088
ly	-5.05392
▁it	-5.13686
▁was	-5.19818
▁The	-5.26529
▁for	-5.3359
▁with	-5.34253
▁on	-5.34571
▁you	-5.38606
▁we	-5.44188
▁are	-5.53756
▁be	-5.57946
▁this	-5.58165
(	-5.58989
▁as	-5.59477
▁)	-5.6008
d	-5.65108
▁by	-5.67925
t	-5.7427
▁And	-5.75605
▁have	-5.79892
-	-5.84143
▁from	-5.8448
▁at	-5.9552
e	-5.95819
▁an	-5.99701
▁or	-6.01624
▁can	-6.03722
▁not	-6.04672
n	-6.11483
▁which	-6.20581
▁—	-6.21779
▁were	-6.21814
▁one	-6.25336
▁In	-6.26298
▁about	-6.27455
▁but	-6.30904
▁all	-6.31596
▁:	-6.3375
▁what	-6.34106
▁his	-6.36333
▁us	-6.36598
▁It	-6.38893
▁So	-6.39469
▁he	-6.40695
▁had	-6.41205
ies	-6.41544
▁?	-6.41757
re	-6.44917
▁has	-6.46129
▁their	-6.46343
▁there	-6.50313
▁people	-6.5359
▁like	-6.53621
▁do	-6.55748
r	-6.55875
▁so	-6.57325
▁more	-6.57967
▁other	-6.5906
▁my	-6.59455
▁A	-6.6068
lso	-6.61604
▁who	-6.67076
es	-6.67489
▁some	-6.67584
▁these	-6.6852
▁when	-6.69982
▁up	-6.73676
▁would	-6.74037
m	-6.74746
▁out	-6.75922
▁our	-6.79311
▁time	-6.79484
▁if	-6.79937
▁first	-6.80949
been	-6.81354
▁into	-6.81828
▁them	-6.81952
▁Thi	-6.82297
▁just	-6.82946
▁see	-6.84495
▁We	-6.86347
very	-6.8774
▁because	-6.89904
▁But	-6.90735
▁me	-6.93636
▁two	-6.95466
▁most	-6.96227
▁how	-6.96792
▁than	-6.98291
▁know	-7.01771
ve	-7.04072
▁years	-7.04349
l	-7.04387
a	-7.05005
▁where	-7.05442
▁world	-7.07181
▁going	-7.098
▁could	-7.11085
er	-7.12299
▁over	-7.12652
▁then	-7.14147
▁your	-7.14161
▁get	-7.14871
▁will	-7.14958
▁think	-7.15195
▁call	-7.16616
▁He	-7.17255
▁no	-7.17373
▁t	-7.17463
▁look	-7.17571
▁want	-7.19491
▁many	-7.19874
▁use	-7.20114
▁work	-7.20225
▁B	-7.23248
▁did	-7.24137
▁now	-7.24777
al	-7.2491
in	-7.25025
▁really	-7.25303
▁such	-7.25612
▁way	-7.26409
▁its	-7.26919
▁new	-7.26979
▁may	-7.28689
▁every	-7.28826
▁go	-7.29979
▁through	-7.3065
hose	-7.31797
on	-7.31883
▁make	-7.32677
▁take	-7.35894
▁any	-7.36104
▁part	-7.36336
▁after	-7.37627
▁here	-7.37768
▁Laughte	-7.38134
▁start	-7.38416
▁You	-7.40478
ctually	-7.41021
▁much	-7.41066
▁need	-7.41543
▁her	-7.42519
ity	-7.45455
1	-7.46322
▁said	-7.46721
▁don	-7.46856
▁between	-7.47153
▁number	-7.48394
▁;	-7.4842
▁e	-7.49765
▁being	-7.4984
th	-7.50685
▁things	-7.50933
▁right	-7.51083
▁even	-7.51934
▁Now	-7.52191
▁him	-7.53298
▁back	-7.53366
▁made	-7.53567
▁different	-7.53975
▁life	-7.53995
▁same	-7.55566
▁say	-7.5581
▁three	-7.57097
▁well	-7.57661
▁change	-7.581
▁around	-7.58653
▁she	-7.58786
▁form	-7.59051
o	-7.59387
▁There	-7.59743
▁201	-7.61739
ever	-7.62611
▁come	-7.63392
–	-7.64525
▁C	-7.64546
▁something	-7.6471
ion	-7.65195
ce	-7.66742
▁year	-7.68184
▁little	-7.68458
▁system	-7.68648
▁found	-7.69277
ic	-7.70432
▁kind	-7.71535
▁place	-7.71646
5	-7.72392
▁great	-7.72767
▁example	-7.73183
day	-7.74421
▁200	-7.75348
▁show	-7.75386
▁does	-7.76188
self	-7.76484
▁thing	-7.77
▁got	-7.77075
us	-7.77176
▁own	-7.77305
4	-7.77525
2	-7.78026
▁mean	-7.78623
▁That	-7.79077
▁lot	-7.79782
each	-7.79955
▁human	-7.80105
▁end	-7.80136
▁play	-7.80223
▁How	-7.80686
▁includ	-7.8151
out	-7.8177
▁down	-7.82005
3	-7.82101
▁before	-7.82455
▁good	-7.82689
nother	-7.82994
▁problem	-7.83141
▁under	-7.8334
9	-7.84513
▁talk	-7.84685
▁dur	-7.85457
▁day	-7.85955
7	-7.87118
▁group	-7.87746
▁What	-7.87855
▁idea	-7.87872
.	-7.87954
▁known	-7.8844
▁large	-7.88677
ll	-7.88947
%	-7.89571
▁name	-7.89862
▁point	-7.90269
le	-7.90326
▁both	-7.90543
▁later	-7.92022
ther	-7.9326
▁If	-7.93632
▁while	-7.94247
▁important	-7.95178
▁often	-7.95373
able	-7.95384
▁For	-7.9543
ause	-7.95934
came	-7.95987
▁Appl	-7.96126
▁city	-7.96448
6	-7.96843
▁design	-7.97035
en	-7.97184
▁Unit	-7.98163
▁last	-7.98244
▁million	-7.98287
▁second	-7.98479
8	-7.9862
▁still	-7.98702
▁government	-7.99352
▁tell	-8.00523
▁long	-8.00608
▁American	-8.01169
▁199	-8.03337
▁language	-8.03552
▁state	-8.0365
▁few	-8.04455
▁water	-8.05038
▁become	-8.05499
▁put	-8.05705
▁turn	-8.05802
▁♫	-8.05838
▁century	-8.05894
▁high	-8.06601
▁New	-8.06794
▁1	-8.07295
▁country	-8.07335
one	-8.0738
ation	-8.07408
▁w	-8.07736
▁game	-8.07747
▁When	-8.07997
▁ask	-8.08332
▁early	-8.0845
▁school	-8.09419
▁percent	-8.09532
▁try	-8.09796
▁should	-8.09932
▁U	-8.09975
▁small	-8.10056
▁On	-8.10165
▁case	-8.1038
▁help	-8.10493
▁set	-8.11043
▁fact	-8.12223
▁term	-8.1232
▁power	-8.1394
▁These	-8.14294
▁Well	-8.14412
▁common	-8.14745
▁four	-8.151
▁allow	-8.15255
▁never	-8.1548
▁find	-8.15726
▁thought	-8.16785
▁order	-8.17207
▁include	-8.17486
▁off	-8.19043
/	-8.19245
gainst	-8.19548
▁film	-8.20475
▁together	-8.20603
way	-8.20674
h	-8.20813
▁might	-8.21041
▁home	-8.21356
▁since	-8.21936
▁came	-8.22289
▁unti	-8.22551
▁per	-8.22664
ism	-8.22993
▁E	-8.23015
▁doing	-8.23436
i	-8.23453
▁States	-8.23564
▁cell	-8.23738
▁10	-8.24263
▁next	-8.24321
▁data	-8.2453
ok	-8.24532
w	-8.24541
▁able	-8.25674
▁S	-8.2568
▁again	-8.26149
▁20	-8.26175
▁D	-8.26661
▁support	-8.26875
▁line	-8.26937
▁general	-8.27663
▁computer	-8.28073
▁As	-8.28223
▁better	-8.2868
▁process	-8.28873
▁2	-8.28971
went	-8.3026
▁de	-8.30385
est	-8.30589
▁live	-8.30989
▁happen	-8.31217
▁population	-8.31332
▁light	-8.31368
▁give	-8.31478
▁force	-8.31602
▁old	-8.32033
▁result	-8.32051
▁several	-8.32149
▁women	-8.32362
though	-8.32859
▁why	-8.3292
▁un	-8.33106
▁story	-8.33371
▁open	-8.33479
▁team	-8.33519
ary	-8.33597
▁particular	-8.34311
gan	-8.34743
▁building	-8.34964
▁create	-8.35032
▁consider	-8.35237
st	-8.35337
▁One	-8.35605
▁person	-8.36166
▁course	-8.36624
▁less	-8.36751
▁left	-8.36908
▁real	-8.37115
▁brain	-8.37777
▁space	-8.38095
▁public	-8.38339
▁main	-8.39069
▁believe	-8.39389
▁Some	-8.39768
▁family	-8.4001
▁children	-8.40188
▁remain	-8.40204
▁countr	-8.4069
▁possibl	-8.40794
▁let	-8.40841
▁To	-8.41901
▁3	-8.42557
▁area	-8.42563
▁love	-8.42584
▁single	-8.42667
▁five	-8.43225
▁liv	-8.43931
▁M	-8.43944
▁near	-8.43983
▁war	-8.44002
▁German	-8.44179
▁ever	-8.44366
▁technology	-8.44588
▁level	-8.44961
▁too	-8.45196
▁question	-8.45239
land	-8.4546
▁close	-8.45569
▁death	-8.457
▁major	-8.45815
▁big	-8.46193
▁learn	-8.46436
▁record	-8.46525
▁car	-8.46632
▁body	-8.46685
▁information	-8.46836
▁ago	-8.46914
▁Thank	-8.4749
▁War	-8.47597
▁T	-8.4797
ous	-8.48794
▁reason	-8.49032
▁control	-8.49248
▁British	-8.49463
▁always	-8.49493
body	-8.495
▁service	-8.49787
▁social	-8.50147
▁along	-8.50163
▁complete	-8.50206
▁project	-8.51152
▁creat	-8.51374
▁hav	-8.51384
an	-8.51395
▁She	-8.51761
▁book	-8.52273
▁World	-8.52305
▁197	-8.52317
▁histor	-8.52528
▁bit	-8.52774
ness	-8.52892
▁increase	-8.5303
▁mak	-8.53113
▁age	-8.53688
▁bas	-8.53692
▁experience	-8.53799
ment	-8.53828
▁done	-8.54399
▁music	-8.54787
▁best	-8.55021
▁period	-8.55048
▁After	-8.55142
ecause	-8.55433
▁man	-8.55573
▁energy	-8.55594
▁modern	-8.56182
▁among	-8.56281
▁species	-8.56469
▁At	-8.56617
▁side	-8.56647
▁Al	-8.56729
▁sort	-8.56847
▁English	-8.56848
▁region	-8.57042
▁men	-8.57315
ves	-8.57705
▁whole	-8.57882
▁animal	-8.57947
▁local	-8.57995
▁food	-8.58512
▁field	-8.58538
▁working	-8.586
▁final	-8.58734
▁original	-8.58756
▁half	-8.58793
▁understand	-8.592
▁art	-8.59293
cross	-8.59493
▁effect	-8.59569
▁similar	-8.59632
▁hand	-8.59659
▁follow	-8.59893
▁&#93;	-8.60185
▁&#9	-8.6028
▁study	-8.60435
be	-8.60476
ally	-8.60696
▁appear	-8.60987
▁5	-8.6113
▁usual	-8.61339
um	-8.61612
▁present	-8.61784
▁hard	-8.61972
▁feel	-8.62449
▁F	-8.6261
▁though	-8.62803
▁run	-8.63366
▁given	-8.63379
▁kid	-8.63444
▁move	-8.63454
▁program	-8.63833
▁198	-8.63972
▁function	-8.64177
▁political	-8.64184
▁student	-8.64207
▁issue	-8.6444
▁individual	-8.64531
stead	-8.64758
▁America	-8.64888
▁b	-8.65202
▁sometimes	-8.65399
▁far	-8.65523
▁All	-8.65574
▁times	-8.65682
thing	-8.65862
▁future	-8.66151
▁al	-8.66199
▁almost	-8.66284
▁structure	-8.6629
▁di	-8.66504
▁4	-8.66575
▁market	-8.66695
▁built	-8.66697
▁No	-8.66969
▁direct	-8.67504
▁image	-8.67635
▁science	-8.67685
▁ra	-8.67764
▁formula	-8.67765
▁196	-8.67773
▁must	-8.67782
▁following	-8.67849
▁head	-8.68035
▁matter	-8.68132
▁business	-8.68284
▁share	-8.68359
▁sense	-8.68372
▁P	-8.68439
▁exist	-8.68816
▁due	-8.68945
nough	-8.68988
▁certain	-8.6914
▁cause	-8.69275
ry	-8.69417
▁money	-8.6943
▁publish	-8.69607
c	-8.70062
▁developed	-8.70106
▁15	-8.70118
▁series	-8.70282
▁word	-8.70553
▁grow	-8.70651
▁development	-8.70838
▁test	-8.70924
▁land	-8.71313
▁mov	-8.71412
▁week	-8.71435
▁young	-8.7156
▁plant	-8.71661
▁Africa	-8.7186
▁led	-8.7226
▁Earth	-8.7238
▁!	-8.72947
▁interest	-8.73002
▁saw	-8.73766
▁contain	-8.74227
▁black	-8.74252
▁return	-8.74459
▁popular	-8.74673
▁economic	-8.7479
▁air	-8.74799
▁billion	-8.75048
ld	-8.75386
▁30	-8.75566
▁bring	-8.75758
▁company	-8.75972
_	-8.76016
▁six	-8.76023
▁French	-8.7609
▁probabl	-8.76149
▁character	-8.76576
▁days	-8.76777
▁machine	-8.76964
▁total	-8.76979
$	-8.77128
less	-8.77424
▁simple	-8.77454
▁societ	-8.77486
ither	-8.77517
▁provide	-8.77646
▁disease	-8.77891
▁late	-8.78042
▁research	-8.78374
▁face	-8.78514
▁culture	-8.78614
▁community	-8.78754
▁R	-8.78996
▁God	-8.79426
▁By	-8.79443
▁third	-8.79475
▁source	-8.79656
▁entire	-8.79732
▁won	-8.8022
▁role	-8.80238
▁object	-8.80267
▁rate	-8.80439
ton	-8.80526
▁seem	-8.8069
▁model	-8.8076
▁law	-8.80986
▁wide	-8.8099
▁current	-8.81057
▁attack	-8.81094
▁act	-8.81244
▁reach	-8.81517
▁systems	-8.81532
▁element	-8.81607
▁Europe	-8.81666
▁produce	-8.81693
▁moment	-8.81876
▁position	-8.82198
▁South	-8.82642
rote	-8.82894
▁c	-8.8297
▁once	-8.82987
▁health	-8.83248
▁piece	-8.83814
▁months	-8.83956
▁military	-8.84418
▁De	-8.84529
▁cost	-8.84653
▁short	-8.84726
▁lead	-8.84761
▁York	-8.84812
▁add	-8.84818
▁keep	-8.85119
▁national	-8.85166
▁house	-8.85258
▁free	-8.85274
▁natural	-8.8532
▁color	-8.85348
▁establish	-8.85378
▁My	-8.85598
▁top	-8.85641
▁least	-8.85671
▁size	-8.85757
▁various	-8.85763
▁whe	-8.85984
ers	-8.86092
▁figure	-8.86139
▁unit	-8.86142
▁cit	-8.86296
▁player	-8.86797
▁produc	-8.86877
▁discover	-8.87039
▁job	-8.87308
▁represent	-8.87349
or	-8.87436
▁words	-8.8794
▁room	-8.8812
▁theory	-8.88407
▁planet	-8.88483
▁view	-8.88616
quite	-8.89084
▁thinking	-8.89091
▁season	-8.89177
▁Dur	-8.89325
▁event	-8.89356
▁12	-8.89424
▁His	-8.89441
▁build	-8.89609
▁areas	-8.8984
▁Universit	-8.8989
▁With	-8.89897
▁version	-8.89925
▁claim	-8.90039
▁thousand	-8.90564
▁difference	-8.90697
▁National	-8.90718
▁strong	-8.90984
▁difficult	-8.90988
▁low	-8.9116
▁already	-8.91268
▁John	-8.91416
▁significant	-8.9143
▁guy	-8.91504
▁condition	-8.91969
▁An	-8.92063
specially	-8.92208
▁North	-8.92663
▁European	-8.92883
▁movement	-8.92959
▁network	-8.93143
▁education	-8.9323
▁answer	-8.93314
▁production	-8.93336
man	-8.93993
ritten	-8.94263
▁suggest	-8.94363
▁standard	-8.94439
▁50	-8.9461
▁amount	-8.94706
msel	-8.95075
▁China	-8.95104
▁father	-8.95184
▁complex	-8.95201
▁range	-8.95225
▁read	-8.95298
▁6	-8.95445
▁nature	-8.95856
▁feature	-8.95949
ian	-8.9607
▁else	-8.96125
age	-8.96145
▁sound	-8.96148
▁full	-8.9642
▁held	-8.96772
▁care	-8.97157
▁194	-8.97185
▁kill	-8.97227
▁son	-8.97306
▁inside	-8.97457
▁members	-8.97507
▁official	-8.97609
▁video	-8.97669
▁yet	-8.97764
▁coming	-8.97857
▁action	-8.97908
▁US	-8.97974
▁lives	-8.98132
▁getting	-8.98236
▁0	-8.98331
▁specific	-8.98936
▁pass	-8.98963
▁surface	-8.99019
▁value	-8.99197
▁method	-8.99205
▁further	-8.99511
▁type	-8.99554
▁G	-8.99561
▁availab	-8.99575
▁works	-8.99605
▁global	-8.99996
gave	-9.00066
▁continu	-9.00092
▁mother	-9.00441
▁minute	-9.00875
▁100	-9.00978
▁11	-9.01097
▁India	-9.01184
ive	-9.01268
▁traditional	-9.01284
▁island	-9.01556
▁7	-9.01602
▁Let	-9.01775
▁past	-9.0195
▁outside	-9.0204
▁true	-9.02057
▁II	-9.02134
▁relationship	-9.02315
▁physical	-9.02573
▁interesting	-9.02675
▁average	-9.02767
▁mind	-9.02803
▁toward	-9.02942
▁Church	-9.02948
▁child	-9.03146
▁tree	-9.03526
▁leave	-9.03937
▁Roman	-9.04015
▁lost	-9.04029
▁attempt	-9.04611
▁Wh	-9.04617
▁19	-9.0466
▁exact	-9.047
▁earlie	-9.0473
▁device	-9.0476
▁capital	-9.04785
’	-9.04906
▁hundred	-9.05231
▁former	-9.05603
▁Christian	-9.0578
▁focus	-9.05826
taking	-9.0601
ance	-9.06102
▁re	-9.06163
▁influence	-9.06168
▁quick	-9.06183
▁Many	-9.06484
▁Here	-9.06544
▁decided	-9.06547
▁site	-9.06931
▁perform	-9.07052
▁center	-9.07118
▁typical	-9.07194
▁sign	-9.07231
▁born	-9.0764
▁material	-9.07781
▁studie	-9.07783
▁Most	-9.07972
ber	-9.08167
▁rule	-9.08183
▁J	-9.08216
▁environment	-9.08275
▁self	-9.08316
▁practice	-9.08333
▁base	-9.08451
▁18	-9.08549
▁patient	-9.08566
▁organization	-9.08586
▁beginning	-9.08605
▁picture	-9.08843
▁evidence	-9.09249
▁list	-9.09297
▁makes	-9.09404
▁dollars	-9.09423
▁personal	-9.09539
▁song	-9.0957
▁compani	-9.09583
▁risk	-9.0969
▁accept	-9.09805
▁Other	-9.09808
▁higher	-9.09816
▁stop	-9.09983
▁above	-9.10098
▁Greek	-9.1015
▁speak	-9.10232
▁West	-9.10332
▁white	-9.10391
▁sea	-9.1062
▁8	-9.10716
▁night	-9.10752
▁African	-9.10756
▁According	-9.10941
▁normal	-9.11055
▁am	-9.11684
is	-9.11713
▁title	-9.11732
▁nothing	-9.11813
▁subject	-9.11986
▁stories	-9.12051
ything	-9.12085
▁195	-9.12126
▁prett	-9.12159
▁heart	-9.12189
▁continue	-9.12412
▁simpl	-9.12503
▁offer	-9.12514
▁blue	-9.13113
▁describ	-9.13196
▁growth	-9.13288
▁access	-9.13499
▁stuff	-9.1366
▁decision	-9.13724
▁saying	-9.13763
▁media	-9.14032
▁poor	-9.14052
▁drive	-9.14168
▁hope	-9.14615
▁front	-9.14635
▁May	-9.14945
▁relative	-9.14991
▁church	-9.15032
▁experiment	-9.15111
▁universe	-9.15185
▁remember	-9.15199
▁watch	-9.15401
▁L	-9.15501
▁longer	-9.15512
▁O	-9.15663
▁engineer	-9.15684
▁industry	-9.15776
▁account	-9.15796
▁key	-9.15804
▁receiv	-9.16001
▁letter	-9.16055
▁temperature	-9.16092
▁successful	-9.16102
by	-9.16212
▁stage	-9.16257
▁City	-9.16338
▁addition	-9.16461
▁explain	-9.16613
▁fire	-9.16949
▁effective	-9.17298
▁ground	-9.17377
▁couple	-9.17501
▁9	-9.17541
▁hold	-9.17549
▁cancer	-9.1757
▁releas	-9.17673
▁states	-9.17749
▁H	-9.17848
▁writing	-9.17875
▁protect	-9.17926
▁ways	-9.18116
rought	-9.18333
S	-9.18402
▁challenge	-9.18414
▁join	-9.18562
▁band	-9.18577
▁14	-9.18582
▁girl	-9.18697
▁lower	-9.18757
▁economy	-9.18951
▁fall	-9.18969
▁pay	-9.19066
ist	-9.19094
▁Chinese	-9.19223
▁seven	-9.19392
▁cover	-9.19461
▁bad	-9.19504
where	-9.19558
▁rest	-9.19558
▁August	-9.19563
▁N	-9.19612
▁larges	-9.19615
▁pattern	-9.19814
▁special	-9.19884
▁25	-9.20175
▁woman	-9.20188
▁paper	-9.20264
▁K	-9.203
▁hours	-9.20301
▁potential	-9.20319
z	-9.2033
▁17	-9.20548
▁sure	-9.20767
▁non	-9.20806
▁blood	-9.20994
to	-9.21065
▁travel	-9.21383
k	-9.21608
▁international	-9.21904
▁40	-9.21925
haps	-9.22142
▁artist	-9.22193
▁eventual	-9.22361
▁England	-9.22688
▁carbon	-9.22748
p	-9.22764
▁East	-9.22805
▁191	-9.23047
▁code	-9.23059
▁concept	-9.23184
▁class	-9.23319
▁approach	-9.23452
▁September	-9.23613
▁193	-9.23656
▁16	-9.2367
▁north	-9.23805
▁Whil	-9.24141
▁oil	-9.24155
▁behind	-9.24359
g	-9.24475
▁degree	-9.24505
ia	-9.24545
▁walk	-9.24597
▁wrong	-9.2461
▁safe	-9.2461
▁mass	-9.2462
▁friends	-9.24751
▁Janu	-9.24782
▁office	-9.24842
▁fish	-9.24917
▁election	-9.24989
▁deal	-9.25086
▁13	-9.25163
▁heard	-9.25164
▁require	-9.25206
spite	-9.25312
▁middle	-9.25476
▁plan	-9.25535
▁behavior	-9.25578
▁consist	-9.25692
▁scientist	-9.25767
▁nation	-9.25768
▁red	-9.25783
▁imagine	-9.25943
▁BC	-9.26111
▁extreme	-9.26204
▁slow	-9.26281
▁involv	-9.26307
▁scale	-9.26563
▁Union	-9.2662
▁style	-9.26844
▁beautiful	-9.27048
▁friend	-9.27339
▁eight	-9.274
▁write	-9.27561
▁Internet	-9.27564
▁success	-9.27605
▁metal	-9.2781
▁June	-9.279
▁DNA	-9.28026
▁spend	-9.28257
▁introduc	-9.28339
▁books	-9.28387
▁hit	-9.28549
year	-9.2859
▁choice	-9.28831
▁London	-9.28868
▁clear	-9.29232
▁describe	-9.29346
▁regard	-9.29357
▁treatment	-9.29489
▁happens	-9.2973
▁enter	-9.29748
▁meaning	-9.29898
▁equal	-9.29906
▁text	-9.2997
▁amazing	-9.29978
▁south	-9.30078
▁St	-9.30098
▁2010	-9.30159
refore	-9.30194
▁separate	-9.30225
u	-9.30264
▁larger	-9.30317
cy	-9.30399
▁trade	-9.30403
ability	-9.30709
▁kne	-9.30745
▁measure	-9.30847
▁wall	-9.31
▁report	-9.31244
▁count	-9.31391
▁treat	-9.31401
▁Or	-9.31619
▁Octo	-9.31683
▁Do	-9.31825
▁affect	-9.31906
▁December	-9.32263
▁occur	-9.32409
▁chemical	-9.32535
▁increasing	-9.32582
▁factor	-9.32693
▁climate	-9.32705
▁operation	-9.32766
▁product	-9.32824
▁central	-9.32928
▁begin	-9.32959
▁Since	-9.3312
▁release	-9.33205
▁powerful	-9.33224
▁ship	-9.33304
▁acid	-9.33547
▁provid	-9.33947
▁March	-9.34151
▁ancient	-9.34182
▁response	-9.34301
b	-9.34407
as	-9.34484
▁France	-9.34544
▁Great	-9.34742
▁launch	-9.34746
▁stay	-9.34857
▁referr	-9.34888
▁soon	-9.35031
▁caus	-9.35476
▁speed	-9.35554
▁Every	-9.35829
▁November	-9.36099
▁Western	-9.36113
▁private	-9.36272
D	-9.3628
▁depend	-9.36294
▁visit	-9.36297
▁station	-9.36367
x	-9.36501
▁met	-9.36512
▁whose	-9.36551
▁train	-9.36572
▁phone	-9.36574
▁Canad	-9.36592
▁bigge	-9.36708
ish	-9.36734
time	-9.36841
▁learning	-9.36895
ical	-9.37016
▁arm	-9.37032
▁concern	-9.37112
▁sent	-9.37293
▁star	-9.37298
▁Soviet	-9.37413
▁21	-9.37483
▁easi	-9.37598
▁impact	-9.37643
▁effort	-9.37685
▁ocean	-9.37822
▁Arm	-9.37916
▁fly	-9.38113
▁party	-9.3822
▁expect	-9.38227
▁From	-9.38301
▁resource	-9.38338
up	-9.38394
▁huge	-9.38434
▁raise	-9.38452
▁president	-9.38655
▁Apri	-9.38672
▁forest	-9.38679
▁deep	-9.38889
▁religious	-9.38918
▁software	-9.38974
▁co	-9.39045
▁initial	-9.39086
▁generation	-9.39096
▁reaction	-9.39227
▁hear	-9.39252
▁army	-9.39352
amp	-9.39446
ley	-9.39623
bility	-9.39638
▁basically	-9.39645
▁Jul	-9.39702
▁album	-9.39753
▁...	-9.39759
▁necessar	-9.39878
giving	-9.40046
▁signal	-9.40071
▁pressure	-9.40299
▁spread	-9.404
▁flow	-9.4047
▁V	-9.40599
▁technique	-9.40677
▁gas	-9.40677
▁2008	-9.40686
▁associat	-9.40706
▁cut	-9.40733
▁variet	-9.40985
▁situation	-9.41024
▁Indian	-9.41399
▁town	-9.41541
f	-9.41672
▁Part	-9.41692
ch	-9.41778
aught	-9.41818
▁tradition	-9.42006
▁serve	-9.42134
▁according	-9.42186
▁spen	-9.4236
▁locat	-9.42427
▁television	-9.4251
▁voice	-9.42617
▁prevent	-9.42676
▁member	-9.42708
▁gain	-9.4294
▁institution	-9.4308
▁map	-9.43123
▁President	-9.43243
▁movie	-9.43364
▁questions	-9.4343
▁performance	-9.43651
▁parents	-9.43894
▁lack	-9.43938
▁track	-9.4396
felt	-9.44552
▁f	-9.44696
▁independent	-9.44819
▁First	-9.45122
▁types	-9.4515
▁digital	-9.45164
▁date	-9.45251
▁pick	-9.45328
▁purpose	-9.45561
▁maintain	-9.4583
▁X	-9.46083
▁send	-9.46098
▁female	-9.46108
▁essential	-9.4615
▁post	-9.46215
▁knowledge	-9.46231
▁refer	-9.4626
▁River	-9.4632
▁smaller	-9.46324
▁thus	-9.4635
▁results	-9.46352
▁teacher	-9.46427
▁below	-9.46493
▁target	-9.46633
ship	-9.46687
▁medical	-9.46702
▁campaign	-9.46813
▁application	-9.47037
▁192	-9.47067
▁aircraft	-9.47297
▁link	-9.47329
▁famous	-9.47424
▁actual	-9.47435
▁Central	-9.47533
▁related	-9.47643
▁detail	-9.47715
▁commercial	-9.4779
▁block	-9.47896
▁save	-9.47915
▁shape	-9.4794
▁reported	-9.47967
▁Oh	-9.48224
▁regular	-9.48258
▁basic	-9.48541
▁leader	-9.48622
▁mention	-9.48676
▁electric	-9.48758
▁People	-9.48761
▁scientific	-9.48765
▁charge	-9.48951
▁vote	-9.491
▁dark	-9.49114
▁principle	-9.49127
▁recent	-9.49131
▁King	-9.49167
▁loss	-9.49574
old	-9.49814
▁products	-9.49913
▁60	-9.49972
▁adopt	-9.5
▁message	-9.50288
el	-9.50587
▁brother	-9.50614
▁requir	-9.50696
▁1990	-9.50764
▁court	-9.50834
▁absolute	-9.50845
▁male	-9.50904
tic	-9.51002
▁engine	-9.5103
ium	-9.51075
▁die	-9.5119
ond	-9.51332
▁Latin	-9.51353
▁double	-9.51412
▁buy	-9.51483
▁190	-9.51499
▁David	-9.51545
▁serious	-9.51592
son	-9.5162
▁tend	-9.51658
▁International	-9.5178
▁oursel	-9.51788
▁leading	-9.51946
▁fail	-9.51979
▁1980	-9.52019
▁2000	-9.52086
▁molecule	-9.52174
▁m	-9.52175
alone	-9.52259
▁compar	-9.52304
▁solution	-9.5233
▁happening	-9.52379
▁tried	-9.52468
▁wife	-9.52516
▁finish	-9.52521
▁recently	-9.52581
▁conflict	-9.528
▁college	-9.52801
▁immediate	-9.52966
▁meet	-9.52983
▁active	-9.52991
▁host	-9.53047
▁doctor	-9.53117
▁develop	-9.53135
▁career	-9.53161
▁rules	-9.53163
▁fund	-9.53364
▁attention	-9.53377
▁canno	-9.53429
▁battle	-9.53441
▁Music	-9.53469
side	-9.53655
▁club	-9.53732
▁W	-9.53869
▁coast	-9.53884
▁Even	-9.53915
▁religion	-9.5412
▁litera	-9.54127
▁understanding	-9.54287
▁i	-9.543
▁green	-9.54341
▁policy	-9.54545
▁feeling	-9.54637
▁eyes	-9.54777
▁fear	-9.54875
ach	-9.54894
▁2006	-9.54956
▁direction	-9.55031
▁border	-9.55064
▁runn	-9.55365
▁Charles	-9.55392
,000	-9.55395
▁authorit	-9.55449
▁San	-9.55523
▁defeat	-9.55527
▁constant	-9.55576
▁audience	-9.55577
▁daughter	-9.55674
▁distance	-9.5569
▁realit	-9.55888
▁particle	-9.55969
▁break	-9.56073
uar	-9.56235
▁definition	-9.56255
▁instrument	-9.56391
▁memory	-9.56562
▁location	-9.56702
▁protein	-9.56777
▁Brita	-9.56815
▁express	-9.56877
▁step	-9.56897
▁table	-9.5699
▁shows	-9.57208
▁communit	-9.57226
▁rise	-9.57227
▁win	-9.57583
▁expand	-9.57855
▁listen	-9.57857
▁humans	-9.57874
▁document	-9.58079
▁wait	-9.58106
▁operat	-9.5811
▁easy	-9.58208
more	-9.58363
▁hands	-9.58463
▁announc	-9.58464
▁involve	-9.58518
te	-9.58612
▁construction	-9.58697
▁Febr	-9.58964
▁price	-9.58978
▁Australia	-9.5905
▁month	-9.5916
▁activity	-9.59171
▁carry	-9.59274
▁length	-9.5936
▁Catholic	-9.59421
▁benefit	-9.59536
▁historical	-9.59934
ial	-9.60164
▁professional	-9.60197
▁village	-9.60302
▁highly	-9.60493
▁fuel	-9.60496
▁search	-9.60548
▁board	-9.60611
▁address	-9.60628
▁stand	-9.60746
▁California	-9.60756
▁perfect	-9.60758
▁Then	-9.60769
▁king	-9.60877
▁gre	-9.60949
▁1970	-9.60959
▁24	-9.61052
▁rare	-9.61217
▁stars	-9.61246
▁State	-9.6126
▁context	-9.61305
▁boy	-9.61325
▁foreign	-9.61464
▁connect	-9.61554
▁Republic	-9.61614
▁bear	-9.61719
▁cultural	-9.61775
▁demand	-9.61808
▁display	-9.61895
▁replac	-9.6208
▁user	-9.62156
▁highest	-9.62191
▁rock	-9.62361
▁river	-9.62473
▁connection	-9.6252
▁radio	-9.62551
▁mission	-9.62707
▁meeting	-9.62887
▁legal	-9.62912
▁road	-9.62956
▁primary	-9.62998
▁instance	-9.63103
▁General	-9.63123
▁Not	-9.63134
▁territor	-9.63148
▁limited	-9.63153
▁famili	-9.63284
▁positive	-9.63329
▁dead	-9.63431
▁origin	-9.63628
▁forward	-9.63735
the	-9.638
▁component	-9.63844
▁Park	-9.64029
▁1960	-9.64049
▁fundamental	-9.64073
▁card	-9.64194
▁Right	-9.64275
▁Empire	-9.64324
▁rich	-9.64387
▁adult	-9.64487
▁realize	-9.64501
▁notice	-9.64537
▁nuclear	-9.64625
▁80	-9.64648
▁content	-9.6475
▁limit	-9.64812
▁reduce	-9.64843
▁Air	-9.64992
▁sold	-9.65081
▁tour	-9.65146
▁financial	-9.65244
▁opportunity	-9.65526
▁camera	-9.65527
▁writer	-9.65547
▁atom	-9.65588
▁flight	-9.65774
▁Council	-9.65778
▁sequence	-9.65819
▁heat	-9.65822
▁elect	-9.65866
▁award	-9.65887
▁securit	-9.66044
▁Thom	-9.66082
▁Oka	-9.66118
▁approximate	-9.66125
▁League	-9.6616
▁Act	-9.66189
▁basi	-9.6629
▁destroy	-9.66322
▁p	-9.66361
▁multiple	-9.66405
▁materials	-9.66418
▁Spanish	-9.66432
▁seat	-9.66614
▁Black	-9.66814
▁rapid	-9.6698
▁fast	-9.67007
▁Sea	-9.67206
▁race	-9.67223
▁wave	-9.6724
▁rights	-9.67488
▁developing	-9.67578
▁division	-9.67585
▁sell	-9.67643
▁connected	-9.67654
▁era	-9.6768
▁summer	-9.67835
▁critical	-9.67889
▁push	-9.67916
▁collect	-9.67922
▁nam	-9.68007
▁literal	-9.68011
▁reduc	-9.68157
▁happy	-9.68305
▁vehicle	-9.68306
▁chance	-9.68417
▁Paul	-9.68417
▁nine	-9.68515
▁drug	-9.6868
▁robot	-9.68696
▁surviv	-9.6876
▁unique	-9.68809
▁employ	-9.6882
ar	-9.68863
ard	-9.68894
▁majorit	-9.69104
▁avoid	-9.69127
▁TED	-9.69189
▁defin	-9.69204
▁hospital	-9.69394
▁obvious	-9.69424
wise	-9.69723
▁quality	-9.69775
▁communication	-9.69995
▁William	-9.70062
▁training	-9.70195
▁tools	-9.70251
▁belief	-9.70273
▁sex	-9.70315
▁novel	-9.70547
▁George	-9.70578
▁House	-9.70849
ty	-9.7086
▁algorithm	-9.70879
changing	-9.7103
▁fight	-9.71138
▁gives	-9.71156
▁Asia	-9.71159
▁cross	-9.71189
▁bottom	-9.7131
▁Two	-9.71413
▁pair	-9.71414
▁Afghan	-9.71527
▁civil	-9.71562
▁birth	-9.71666
▁More	-9.71796
▁shift	-9.71893
▁solve	-9.72114
▁weight	-9.7257
▁mid	-9.72589
▁scene	-9.72615
▁press	-9.72684
▁electron	-9.72812
▁medicine	-9.72974
▁Our	-9.73223
▁page	-9.73235
▁Dr	-9.73244
▁secret	-9.73346
▁collection	-9.73492
▁alternative	-9.73619
▁worker	-9.73856
▁wear	-9.73856
▁photograph	-9.73924
▁OK	-9.73978
ur	-9.74021
▁transform	-9.74061
▁ice	-9.74222
▁occurr	-9.74347
it	-9.74362
▁section	-9.74374
▁School	-9.74502
▁via	-9.74509
▁gone	-9.74561
▁realiz	-9.74734
▁Am	-9.74838
la	-9.74856
▁Of	-9.74864
▁propos	-9.74917
▁Japanese	-9.74939
▁northern	-9.75096
ie	-9.75185
▁feet	-9.75241
▁leaders	-9.75379
▁sexual	-9.75419
▁seeing	-9.75428
▁plann	-9.7548
▁except	-9.75525
▁hole	-9.75986
▁whom	-9.76286
▁southern	-9.76354
istan	-9.7641
▁Muslim	-9.76454
▁eye	-9.76467
ture	-9.76529
▁online	-9.76611
▁reference	-9.7665
▁tin	-9.76794
▁slight	-9.77151
▁wonderful	-9.77209
▁painting	-9.77315
▁box	-9.77371
▁morning	-9.77506
▁bone	-9.7761
▁damage	-9.77643
▁reflect	-9.77667
▁square	-9.7767
▁symbol	-9.77707
▁throw	-9.77812
▁task	-9.77962
▁models	-9.77991
▁propert	-9.78045
▁anti	-9.7808
▁Kingdom	-9.7812
▁TV	-9.7824
▁article	-9.7824
▁convert	-9.78425
▁analysi	-9.78489
▁conduct	-9.78621
▁inspire	-9.78653
▁Le	-9.78654
▁leg	-9.78675
▁deliver	-9.78706
▁marri	-9.78726
▁technologi	-9.78755
▁dance	-9.78773
▁speech	-9.78859
▁truth	-9.78939
▁fair	-9.78968
▁store	-9.79091
▁heavy	-9.79104
▁east	-9.79139
▁rank	-9.79264
▁annual	-9.79482
▁match	-9.79608
▁Can	-9.79637
▁Apple	-9.79642
▁compound	-9.79664
▁remov	-9.79697
▁conversation	-9.79851
▁director	-9.79893
▁pull	-9.79982
▁bond	-9.8
▁police	-9.8004
id	-9.80064
sis	-9.80085
▁22	-9.80117
▁violen	-9.80131
▁2001	-9.8017
ate	-9.80289
▁previous	-9.80339
▁architecture	-9.80432
▁drugs	-9.80496
▁eat	-9.80541
kept	-9.80544
▁70	-9.80761
▁values	-9.80779
▁ultimate	-9.80813
▁sitt	-9.80814
▁marriage	-9.80868
▁additional	-9.80871
▁skin	-9.80911
▁Just	-9.80924
▁predict	-9.80975
▁improve	-9.81245
▁solar	-9.81374
▁subsequent	-9.81424
▁centre	-9.81436
▁sector	-9.81556
▁trust	-9.81593
▁goal	-9.81721
▁Don	-9.81734
▁Middle	-9.81742
▁Man	-9.81782
▁sudden	-9.81806
▁genetic	-9.81909
▁string	-9.82028
▁root	-9.82188
▁innovation	-9.82253
ine	-9.82417
▁decades	-9.82543
▁meant	-9.82665
▁finding	-9.8267
▁teaching	-9.82716
▁James	-9.82774
▁creation	-9.82799
▁186	-9.82846
▁rain	-9.82862
▁90	-9.82867
▁laws	-9.83
ily	-9.83061
ten	-9.83149
▁Second	-9.83281
like	-9.8338
▁pre	-9.83429
▁ten	-9.83432
▁fine	-9.83581
▁worth	-9.83664
▁Alexander	-9.83669
▁Yea	-9.83783
ro	-9.83921
▁respect	-9.83975
▁trial	-9.83994
ne	-9.83998
▁vision	-9.84039
▁transport	-9.84186
▁divid	-9.84194
▁recognize	-9.84223
▁soldier	-9.84274
▁argument	-9.84337
▁construct	-9.84392
▁invent	-9.84399
▁becom	-9.84449
▁centuries	-9.84451
▁grant	-9.84451
at	-9.84516
▁income	-9.84639
▁Like	-9.84714
▁Be	-9.84855
▁suffer	-9.85095
▁onto	-9.85096
▁miles	-9.8511
▁receive	-9.85221
▁cycle	-9.85248
▁189	-9.85322
▁23	-9.85323
▁Japan	-9.85368
▁command	-9.85374
▁aspect	-9.85436
credible	-9.85504
▁UK	-9.85527
ta	-9.85531
▁visual	-9.85535
▁bacteria	-9.85625
00	-9.85756
▁evolution	-9.86011
▁cool	-9.86085
▁cold	-9.86273
▁drink	-9.86366
▁primari	-9.86566
older	-9.86636
▁street	-9.86687
▁news	-9.8679
▁troop	-9.86833
▁Court	-9.87034
▁believ	-9.87099
ham	-9.87169
▁Canadian	-9.87204
▁journey	-9.87235
ized	-9.87246
▁aid	-9.87307
▁Force	-9.87363
▁argue	-9.87423
▁Congress	-9.87437
▁College	-9.87444
▁numer	-9.87447
▁Russian	-9.87498
▁Art	-9.87552
▁reveal	-9.8764
▁status	-9.87648
▁volume	-9.87821
▁motion	-9.87908
▁path	-9.88005
▁dream	-9.8802
▁responsibl	-9.88181
▁west	-9.88212
▁Robert	-9.88249
▁route	-9.88295
▁urban	-9.88349
▁democracy	-9.88438
▁property	-9.88634
▁names	-9.88644
▁define	-9.88664
▁serv	-9.88672
▁equation	-9.88797
▁fully	-9.88982
▁intend	-9.89009
▁screen	-9.89225
▁Jewish	-9.89324
▁advantage	-9.8941
ities	-9.89424
▁rough	-9.8944
▁moral	-9.89873
▁possibilit	-9.89892
▁enjoy	-9.89961
▁obtain	-9.9003
▁negative	-9.902
▁respond	-9.90305
▁Yes	-9.90367
▁contract	-9.90368
▁port	-9.90369
▁freedom	-9.90381
ier	-9.90438
▁organism	-9.9053
▁print	-9.90665
▁magazine	-9.91073
=	-9.91142
▁contrast	-9.91147
▁progress	-9.91153
▁interview	-9.91219
▁useful	-9.91229
▁contact	-9.91353
▁recover	-9.91354
▁mental	-9.91378
▁choose	-9.91492
▁citizens	-9.91502
▁carri	-9.91518
▁Their	-9.91695
▁mechanism	-9.91705
▁industrial	-9.91889
▁combin	-9.91943
▁touch	-9.91954
▁competition	-9.92055
▁review	-9.92059
▁Jew	-9.92118
▁Street	-9.92197
▁fill	-9.922
▁appearance	-9.9224
▁wind	-9.92447
▁Richard	-9.9248
▁reform	-9.92488
▁bridge	-9.92598
▁shot	-9.92599
▁failure	-9.92624
▁sun	-9.92705
▁Spa	-9.92745
▁26	-9.92839
▁park	-9.92981
▁round	-9.93143
▁disorder	-9.93191
▁combination	-9.93293
▁layer	-9.93442
ful	-9.93528
▁CA	-9.93536
▁wild	-9.93548
▁lab	-9.93585
water	-9.93598
▁zero	-9.93704
▁controll	-9.93712
▁reading	-9.93781
▁Day	-9.93813
▁1950	-9.93871
▁formal	-9.9394
▁La	-9.93966
▁sit	-9.94022
▁perspective	-9.94051
▁characteristic	-9.94062
▁estimat	-9.94095
▁ball	-9.94193
▁bar	-9.94292
▁oppos	-9.94308
▁operate	-9.94345
▁foot	-9.94346
▁victor	-9.94483
ood	-9.94566
▁file	-9.9479
▁27	-9.94883
▁channel	-9.9499
ware	-9.9503
▁peace	-9.95103
head	-9.95168
ng	-9.95218
▁virus	-9.95266
▁showing	-9.95319
▁officer	-9.95351
▁crisis	-9.95356
A	-9.95428
▁wealth	-9.95578
▁Washing	-9.95647
▁designer	-9.95654
▁pain	-9.95676
▁supply	-9.95962
▁Where	-9.95977
▁proper	-9.96135
▁score	-9.96175
▁clean	-9.96211
▁fit	-9.96229
▁distribution	-9.96264
▁wish	-9.96351
▁oxygen	-9.96415
▁university	-9.96443
▁apply	-9.9646
▁faster	-9.96489
▁lose	-9.96615
▁emerg	-9.96648
▁province	-9.96743
▁28	-9.96743
▁sample	-9.96782
▁presence	-9.96846
▁standing	-9.96924
▁hot	-9.96953
▁Red	-9.9701
▁Royal	-9.97056
▁appli	-9.9706
▁continent	-9.97093
▁Over	-9.97148
▁author	-9.97165
▁capacity	-9.97226
▁etc	-9.97398
▁existence	-9.97544
▁bus	-9.97553
▁argu	-9.97562
▁phase	-9.97567
▁sister	-9.97575
▁hour	-9.9767
▁internal	-9.97771
▁poverty	-9.9779
▁188	-9.97845
▁Chicago	-9.97865
▁intelligence	-9.97866
▁supposed	-9.9789
▁categor	-9.97911
▁identifi	-9.97923
▁credit	-9.97965
▁strateg	-9.98007
▁newspaper	-9.9809
▁estimate	-9.98145
▁consequence	-9.98314
▁bank	-9.98381
wood	-9.98421
▁interaction	-9.98505
▁Paris	-9.98573
▁o	-9.98577
▁brand	-9.98617
▁High	-9.98626
▁massive	-9.98654
▁wonder	-9.98777
▁Henr	-9.98894
+	-9.98917
▁Arab	-9.99022
▁Rome	-9.99108
▁achieve	-9.99155
▁succeed	-9.99447
▁♪	-9.99447
▁Sun	-9.99499
▁teach	-9.99509
▁threat	-9.99564
▁correct	-9.99614
▁exchange	-9.99633
▁politic	-9.99643
▁dimension	-9.99832
▁equivalent	-9.99904
▁district	-9.9998
line	-10.003
▁putting	-10.0039
▁leaving	-10.0044
▁closed	-10.0048
▁187	-10.0053
▁decade	-10.0071
▁galax	-10.0075
▁native	-10.0075
▁Thu	-10.0078
▁tissue	-10.0082
▁football	-10.0091
▁sounds	-10.0103
▁Count	-10.0104
▁extra	-10.0106
▁circle	-10.0127
▁nice	-10.0129
▁con	-10.0147
▁resistan	-10.0157
▁Apollo	-10.0173
▁virtual	-10.0179
▁appoint	-10.0181
▁sub	-10.0186
▁expert	-10.0191
▁revolution	-10.0192
▁paint	-10.0193
▁indicate	-10.02
▁episode	-10.0201
▁gold	-10.0212
▁philosoph	-10.0216
▁waste	-10.0219
▁stone	-10.0226
▁stress	-10.0231
▁plane	-10.0246
▁expression	-10.0256
▁Both	-10.026
▁advance	-10.0264
▁crime	-10.0277
▁statement	-10.0283
▁door	-10.0284
▁investment	-10.0286
▁arriv	-10.0287
▁Also	-10.0289
▁Award	-10.0295
▁draw	-10.0309
▁floor	-10.0325
▁favorite	-10.0332
ad	-10.0344
▁Ital	-10.035
▁Eastern	-10.0352
▁mountain	-10.0372
▁setting	-10.0382
▁electronic	-10.0395
▁somebod	-10.0395
▁Book	-10.0399
▁colleague	-10.0411
▁attend	-10.0418
▁Italian	-10.0421
▁fan	-10.0433
▁select	-10.0438
▁Big	-10.044
▁Brazil	-10.0442
▁AD	-10.0442
tial	-10.0443
▁vary	-10.0453
▁edge	-10.0454
▁core	-10.0458
▁wood	-10.0464
▁baby	-10.0467
▁debate	-10.0472
▁Christ	-10.0483
ization	-10.0484
▁Peter	-10.0485
nt	-10.0487
▁note	-10.0488
▁observ	-10.0488
▁latter	-10.0491
▁impossibl	-10.0492
▁stopp	-10.0496
▁survive	-10.0499
▁hydrogen	-10.0502
▁desire	-10.0503
▁strength	-10.0504
▁brief	-10.0507
▁Nav	-10.0514
▁paid	-10.0528
▁atmosphere	-10.0542
▁background	-10.0542
▁Hall	-10.0556
▁Google	-10.058
▁Russia	-10.059
▁warm	-10.0593
▁environmental	-10.061
▁tool	-10.0612
▁zone	-10.0613
▁script	-10.062
▁genes	-10.0628
▁enem	-10.0629
▁western	-10.0647
ra	-10.0653
▁formation	-10.0653
▁Who	-10.0654
▁creative	-10.0661
▁vast	-10.0662
▁identity	-10.0663
▁reject	-10.0664
▁federal	-10.0677
▁broadcast	-10.0679
▁super	-10.0684
▁guess	-10.0694
▁physics	-10.0696
men	-10.0697
ius	-10.0699
K	-10.0705
▁expensive	-10.071
▁honor	-10.0718
▁musical	-10.0719
▁Dutch	-10.072
▁Institute	-10.072
▁organiz	-10.0732
▁respective	-10.0734
▁Ba	-10.074
▁activit	-10.0746
▁ran	-10.0767
▁extraordinar	-10.0768
▁variable	-10.0769
▁historian	-10.0774
▁Battle	-10.0784
▁agreement	-10.0786
▁govern	-10.0789
▁poem	-10.0809
▁Mars	-10.0813
▁Bay	-10.0833
▁aim	-10.0837
▁facilit	-10.0842
▁underst	-10.0844
▁tax	-10.0848
▁thank	-10.0857
▁recogniz	-10.0861
▁technical	-10.087
▁option	-10.0879
▁roll	-10.0886
▁ready	-10.0897
▁cave	-10.0903
▁manufactur	-10.0905
▁Blue	-10.0907
▁fell	-10.0909
▁chain	-10.0919
▁Albert	-10.0919
▁fighting	-10.0924
▁winter	-10.0926
▁fun	-10.0931
▁Bill	-10.0938
▁fourth	-10.0939
▁Ho	-10.0946
▁Common	-10.0951
▁Egypt	-10.0958
▁expansion	-10.0959
▁agent	-10.0962
▁fac	-10.0994
▁equip	-10.1
▁Minister	-10.1001
▁Old	-10.1004
▁Columbia	-10.1007
▁solid	-10.1014
▁Center	-10.1019
▁severe	-10.1028
▁distinct	-10.1046
▁encourage	-10.105
▁surprise	-10.1052
▁evolved	-10.1057
▁White	-10.1069
▁crew	-10.107
▁compos	-10.1081
▁declar	-10.1082
▁extensive	-10.1086
▁Australian	-10.1089
▁yes	-10.1107
▁manag	-10.111
▁smart	-10.1121
▁Island	-10.1121
▁variation	-10.1121
▁cat	-10.1125
▁orbit	-10.1127
▁concentration	-10.114
▁sleep	-10.1149
▁classical	-10.1149
▁previously	-10.1156
▁Follow	-10.1172
▁seek	-10.1179
▁Islands	-10.1188
▁Z	-10.1212
▁walking	-10.1213
v	-10.1218
▁identify	-10.1218
▁biological	-10.1229
▁deriv	-10.1231
▁frequently	-10.1233
▁balance	-10.1241
▁programm	-10.1241
▁detect	-10.1249
▁coin	-10.1255
▁dangerous	-10.1259
▁curve	-10.1269
▁capture	-10.1272
▁neighborhood	-10.1275
▁mobile	-10.128
▁sentence	-10.1289
▁mine	-10.129
▁independen	-10.129
▁III	-10.1292
▁densit	-10.1305
▁protection	-10.1313
ter	-10.1315
ership	-10.1317
▁Bank	-10.1321
▁apparent	-10.1336
em	-10.1337
▁soil	-10.1339
▁500	-10.1348
▁determine	-10.1377
▁complicated	-10.1378
▁slave	-10.1378
▁birds	-10.1388
taken	-10.139
▁pictures	-10.139
▁liquid	-10.1397
▁worldwide	-10.1401
▁35	-10.1411
0,000	-10.1411
▁instruction	-10.1417
▁measur	-10.1417
▁suit	-10.142
▁favor	-10.1425
▁drawing	-10.143
▁interact	-10.1433
▁prison	-10.1438
▁extend	-10.1439
▁Northern	-10.1441
▁Museum	-10.1459
▁Scot	-10.1469
▁31	-10.1469
▁discuss	-10.1474
▁invest	-10.1481
▁agreed	-10.1485
▁collective	-10.1488
▁researcher	-10.1491
et	-10.1493
co	-10.1507
▁apart	-10.151
▁error	-10.1512
▁faith	-10.1519
▁Angel	-10.1534
▁plastic	-10.1539
▁twice	-10.1548
▁website	-10.1548
▁opposite	-10.1548
incredibly	-10.1548
▁exception	-10.1553
▁adapt	-10.1554
▁clearly	-10.1557
ah	-10.156
▁earth	-10.156
▁upper	-10.156
▁platform	-10.1569
▁league	-10.157
▁bright	-10.1571
▁implement	-10.1571
▁meter	-10.1575
▁contemporar	-10.158
▁Go	-10.1596
▁Science	-10.1601
▁Earl	-10.1606
▁mathematics	-10.161
▁Christmas	-10.161
▁29	-10.1639
▁frequenc	-10.1642
▁stick	-10.1654
▁museum	-10.1655
▁Wal	-10.1657
▁glass	-10.1662
▁eastern	-10.1665
▁Look	-10.1675
▁minor	-10.1687
▁confirm	-10.1692
▁promise	-10.1692
▁request	-10.1692
▁dry	-10.1694
▁Compan	-10.1698
▁pure	-10.1702
▁none	-10.1704
▁settlement	-10.1719
▁Smith	-10.1727
▁indeed	-10.1728
▁opening	-10.1729
▁Southern	-10.1737
ble	-10.1758
▁unlike	-10.1758
▁Louis	-10.1759
▁Mexic	-10.1762
▁neighbor	-10.1773
▁dramatic	-10.1774
▁Re	-10.178
▁x	-10.1782
▁magnitude	-10.1792
▁feed	-10.18
▁transition	-10.1806
▁Nation	-10.1811
▁attract	-10.1822
▁Her	-10.1825
▁husband	-10.1828
▁dog	-10.183
▁See	-10.1843
▁GDP	-10.1847
▁185	-10.1849
▁boat	-10.1863
▁hair	-10.1865
▁achiev	-10.187
▁mathematical	-10.1874
▁check	-10.1883
▁management	-10.1909
▁radical	-10.1911
▁drop	-10.1916
▁chief	-10.1926
▁solutions	-10.1933
▁observation	-10.1933
▁master	-10.1953
term	-10.1968
▁universal	-10.1976
▁cheap	-10.1976
▁Saint	-10.1985
▁extended	-10.1988
▁skills	-10.1991
▁Arabic	-10.2
▁import	-10.2006
▁label	-10.201
▁tru	-10.2011
▁net	-10.2011
▁agree	-10.2012
▁speaker	-10.2013
▁librar	-10.2021
▁efficient	-10.2022
▁retain	-10.2023
▁landscape	-10.2023
▁infrastructure	-10.2023
▁notion	-10.2035
▁actor	-10.2046
▁afford	-10.2051
▁prominent	-10.2056
▁consumer	-10.2058
▁biolog	-10.206
▁Sever	-10.2067
N	-10.2069
▁relations	-10.2072
▁organ	-10.2081
▁practical	-10.2101
▁featur	-10.2103
▁giant	-10.2111
▁ratio	-10.2113
▁Los	-10.2121
▁input	-10.2131
▁System	-10.2135
▁random	-10.2143
▁184	-10.2148
▁distinguish	-10.2153
▁Israel	-10.216
ious	-10.2174
ility	-10.2182
▁broad	-10.2191
▁bodi	-10.2191
▁council	-10.2192
▁Three	-10.2202
é	-10.2213
▁traffic	-10.2213
▁victim	-10.2221
▁consciousness	-10.2222
▁ideal	-10.2224
▁Pacific	-10.2224
▁satellite	-10.223
▁firm	-10.2248
▁administration	-10.2248
▁neurons	-10.225
▁regional	-10.2252
▁advanc	-10.2263
ver	-10.2267
not	-10.2274
▁permanent	-10.2281
▁improv	-10.2282
▁Video	-10.2297
▁prior	-10.2298
▁domestic	-10.2301
▁mouth	-10.2307
▁complet	-10.2309
▁straight	-10.2317
ories	-10.2329
▁decide	-10.2333
▁processe	-10.2333
▁dialect	-10.2336
▁sustain	-10.2342
ory	-10.2353
B	-10.2357
▁Un	-10.2371
▁recording	-10.2371
▁Lord	-10.2375
▁polic	-10.2376
century	-10.2383
▁everywhere	-10.2414
▁spring	-10.2445
▁foundation	-10.2446
▁holding	-10.2451
▁Later	-10.2451
ant	-10.2456
io	-10.2467
▁Berlin	-10.2472
▁prime	-10.2475
▁survey	-10.2492
▁symptom	-10.2492
▁participat	-10.2495
▁judge	-10.2499
▁frame	-10.25
▁output	-10.2503
▁capable	-10.2504
▁determined	-10.2514
▁Michael	-10.2521
▁300	-10.2526
▁export	-10.2534
▁Under	-10.2537
da	-10.2541
▁prov	-10.2549
▁convince	-10.2551
▁branch	-10.2552
▁discovery	-10.256
▁genome	-10.258
▁minister	-10.258
▁defense	-10.2585
▁comic	-10.2589
▁therap	-10.2589
▁generate	-10.26
▁quantum	-10.26
▁Maybe	-10.2605
▁tank	-10.261
▁jump	-10.262
▁overall	-10.2624
▁conference	-10.264
▁alcohol	-10.2645
▁Jesu	-10.2669
°	-10.267
▁desert	-10.267
▁worse	-10.2677
▁familiar	-10.268
efore	-10.2688
▁passenger	-10.2689
gen	-10.2693
▁Academ	-10.2695
▁resident	-10.2699
▁weapons	-10.2699
▁civilization	-10.27
▁sky	-10.2705
▁profit	-10.2711
▁producer	-10.2712
▁183	-10.2713
▁candidate	-10.272
na	-10.272
▁creature	-10.2721
▁Ca	-10.2724
▁lesson	-10.2725
▁Revolution	-10.273
ca	-10.2731
ina	-10.2732
▁manager	-10.2733
am	-10.2743
▁surrounding	-10.2744
life	-10.2755
▁Mary	-10.2758
▁stor	-10.2777
▁enormous	-10.278
▁Lake	-10.2781
▁depression	-10.2781
▁injur	-10.2783
▁gene	-10.2786
▁winning	-10.2796
oxide	-10.2801
▁unknown	-10.2803
▁insect	-10.281
▁appeal	-10.281
▁cook	-10.2824
▁portion	-10.2827
▁belong	-10.2828
▁driving	-10.283
▁Frank	-10.2839
▁labor	-10.284
▁broken	-10.2848
▁Car	-10.2851
ma	-10.2857
▁web	-10.2868
▁fresh	-10.2871
▁replace	-10.2874
▁staff	-10.2881
▁stable	-10.2884
▁la	-10.2886
▁45	-10.2893
▁quarter	-10.2893
▁substance	-10.2902
▁decline	-10.2928
▁communicate	-10.293
▁patent	-10.2932
▁Once	-10.2934
how	-10.294
▁missile	-10.2943
▁sports	-10.2962
▁crazy	-10.2963
▁infection	-10.2966
▁defend	-10.2968
▁iron	-10.2968
▁opinion	-10.2973
▁muscle	-10.2984
▁crop	-10.299
▁spirit	-10.2993
▁Green	-10.2998
ification	-10.3
▁emotion	-10.3006
▁format	-10.3023
▁captur	-10.3029
▁uniform	-10.3035
▁exciting	-10.304
▁Martin	-10.3046
▁coal	-10.3053
▁dispute	-10.3056
▁organic	-10.3059
▁Government	-10.3077
▁alive	-10.3082
▁vessel	-10.3087
▁trouble	-10.3087
ought	-10.3091
▁abandon	-10.3098
▁bi	-10.3102
▁blind	-10.3106
▁translation	-10.3144
▁fashion	-10.3151
▁circuit	-10.3152
▁edition	-10.3153
ite	-10.3161
▁visibl	-10.3164
▁arms	-10.3168
▁comput	-10.3171
▁g	-10.3173
▁fixed	-10.3185
▁manage	-10.3186
▁radiation	-10.3192
▁refus	-10.3207
▁comment	-10.3208
▁scholars	-10.3209
▁Life	-10.3213
▁academic	-10.3214
▁quantit	-10.3228
▁150	-10.3234
▁1930	-10.3234
▁description	-10.3234
▁dedicat	-10.324
▁spoken	-10.325
▁spot	-10.3254
▁plate	-10.3267
▁marked	-10.3272
▁Atlantic	-10.3274
▁exercise	-10.3276
▁agricultur	-10.3279
▁differ	-10.3287
▁publication	-10.3287
▁transfer	-10.3291
▁Young	-10.3297
board	-10.3298
▁parallel	-10.3303
▁attach	-10.3317
▁accurate	-10.333
▁Association	-10.334
▁trace	-10.3341
▁remarkabl	-10.3342
▁Game	-10.3343
▁trip	-10.3343
▁gun	-10.3347
dimensional	-10.335
▁driver	-10.3355
▁scar	-10.3359
▁customer	-10.3361
▁electrical	-10.3361
▁Department	-10.3361
off	-10.3373
▁Are	-10.3376
▁dat	-10.3376
▁outcome	-10.3383
▁n	-10.3383
▁broke	-10.3389
▁encounter	-10.3393
C	-10.3396
▁weak	-10.3399
▁stock	-10.3412
▁hunt	-10.3415
▁spiritual	-10.3416
▁responsibility	-10.3416
▁steel	-10.3426
▁prove	-10.3426
▁Bost	-10.3428
▁grown	-10.3429
▁Colo	-10.343
▁stat	-10.3431
▁divers	-10.3432
kay	-10.3433
▁dynamic	-10.3436
▁haven	-10.3447
▁classe	-10.3447
▁complexit	-10.3451
▁graph	-10.3457
▁assembl	-10.3458
fare	-10.3462
▁discussion	-10.3464
▁split	-10.3467
▁Turk	-10.347
▁depict	-10.3475
▁Ma	-10.3475
▁angle	-10.3481
▁employee	-10.3481
istic	-10.3484
▁Sir	-10.3485
▁spin	-10.3487
▁struggle	-10.3492
▁sugar	-10.3501
▁healthy	-10.3502
▁beaut	-10.3505
▁murder	-10.3505
▁enable	-10.3512
▁75	-10.3513
▁medium	-10.3519
▁phrase	-10.3519
▁justice	-10.3524
▁multi	-10.3528
▁mix	-10.3531
▁chart	-10.3539
▁Di	-10.3554
▁lies	-10.3555
▁worst	-10.3556
▁partner	-10.3564
▁fix	-10.3573
▁k	-10.3574
▁height	-10.3583
▁disappear	-10.3587
▁generat	-10.3602
▁peak	-10.3605
▁procedure	-10.3608
▁El	-10.3611
ga	-10.3621
▁importan	-10.363
▁interface	-10.3632
▁Egyptian	-10.3634
▁interpretation	-10.3635
▁inner	-10.3649
▁notable	-10.3653
▁Emperor	-10.3654
▁fossil	-10.366
▁breath	-10.366
▁criminal	-10.3665
▁opposition	-10.3665
▁contribut	-10.3668
▁Per	-10.3685
FL	-10.3702
▁catch	-10.3712
▁register	-10.372
▁strip	-10.3726
▁cast	-10.3728
▁weather	-10.3732
▁department	-10.3732
▁sport	-10.3735
▁pitch	-10.3737
▁careful	-10.3739
▁precise	-10.3743
▁sand	-10.3747
▁budget	-10.3747
▁sales	-10.3749
▁HIV	-10.3754
▁saving	-10.3766
▁studio	-10.3766
▁earn	-10.3766
▁Adam	-10.3768
▁dy	-10.3768
▁accident	-10.3773
▁Dan	-10.3774
▁please	-10.378
eath	-10.3782
▁reign	-10.3787
nd	-10.3789
▁continuous	-10.3798
▁external	-10.3798
▁Bible	-10.3804
▁ethnic	-10.3808
▁stem	-10.382
▁compassion	-10.3843
▁hero	-10.3844
▁extent	-10.3854
▁fruit	-10.3854
▁domain	-10.3855
▁flower	-10.3857
▁bough	-10.386
▁transformation	-10.3862
▁fleet	-10.3866
▁bound	-10.3867
▁mixed	-10.3871
▁load	-10.3892
bas	-10.3894
ology	-10.3895
un	-10.3898
▁promote	-10.3899
▁Parliament	-10.3906
▁1,000	-10.3907
▁soul	-10.3911
I	-10.3915
▁nor	-10.3919
▁nav	-10.3925
lo	-10.3927
▁streets	-10.393
▁heavi	-10.393
▁excited	-10.3932
ray	-10.3935
▁Age	-10.3936
▁diet	-10.3946
ri	-10.3953
▁noise	-10.3959
▁threaten	-10.396
▁arrest	-10.3967
▁yield	-10.3967
▁combat	-10.3968
▁representation	-10.397
▁artificial	-10.3971
▁Brown	-10.3978
ize	-10.3987
▁principal	-10.399
▁Ire	-10.4
▁composition	-10.4006
▁explore	-10.4007
▁odd	-10.4013
▁Among	-10.4013
il	-10.4016
ated	-10.402
▁column	-10.4023
▁Further	-10.4025
▁Constantin	-10.403
▁10,000	-10.4034
▁dinosaur	-10.4036
▁1920	-10.4036
▁suffering	-10.4037
▁Societ	-10.4047
▁liberal	-10.4047
▁gradual	-10.4049
▁chosen	-10.4054
T	-10.4057
▁mechanical	-10.4071
▁chemistr	-10.4072
▁rural	-10.4081
▁yellow	-10.4081
▁bass	-10.4087
▁Ro	-10.4094
ha	-10.4107
▁commission	-10.4109
▁theme	-10.411
▁stream	-10.4114
▁Chris	-10.4119
▁occasional	-10.4126
▁critic	-10.4138
▁sing	-10.4143
▁moon	-10.4144
▁joint	-10.4145
▁strange	-10.4148
▁ancestor	-10.4151
▁linear	-10.4162
▁collapse	-10.4167
▁acquir	-10.417
go	-10.4174
▁constitution	-10.4184
▁hearing	-10.4186
▁email	-10.4186
▁reserve	-10.4205
▁ring	-10.4206
▁Through	-10.4209
▁remind	-10.4213
▁Serie	-10.4215
▁Cup	-10.4217
▁farm	-10.4219
▁Valley	-10.422
▁shell	-10.4226
▁181	-10.4238
▁Grand	-10.4245
over	-10.4254
▁Civil	-10.4278
▁empire	-10.4279
▁consistent	-10.4285
▁Francisco	-10.429
▁Bell	-10.429
▁switch	-10.4292
▁grand	-10.4313
▁vector	-10.4314
▁dominat	-10.4316
▁Ten	-10.4329
▁surround	-10.4332
▁counter	-10.4332
▁cable	-10.4332
▁architect	-10.4337
▁explanation	-10.4337
▁Joseph	-10.4349
▁Ver	-10.4371
▁Einstein	-10.4373
▁32	-10.4376
▁reverse	-10.4381
▁gift	-10.4396
▁terribl	-10.4396
▁conservative	-10.4397
▁dropp	-10.4397
▁pilot	-10.44
▁corner	-10.4407
▁beat	-10.4412
▁topic	-10.4416
L	-10.4423
▁escape	-10.4423
▁phenomeno	-10.4428
▁camp	-10.4429
H	-10.4434
▁seed	-10.4442
▁gender	-10.4444
▁transportation	-10.445
▁railway	-10.4458
▁forth	-10.4468
▁airport	-10.4481
▁sum	-10.4485
▁statistic	-10.4492
▁solv	-10.45
▁meat	-10.4511
▁flat	-10.4515
za	-10.4516
▁coffee	-10.4516
▁maximum	-10.4516
▁Irish	-10.4521
▁Human	-10.453
▁prepared	-10.4531
▁killing	-10.4534
▁magic	-10.4541
▁400	-10.4546
▁fiction	-10.4548
▁Ocean	-10.4552
▁Republican	-10.4559
▁copy	-10.4561
▁kingdom	-10.4564
▁distribut	-10.4574
▁myth	-10.4575
▁Amazon	-10.4576
▁dynast	-10.4576
▁Queen	-10.4578
▁crowd	-10.4584
▁Johnson	-10.4593
▁engage	-10.4595
▁Hill	-10.4599
hi	-10.4599
▁bunch	-10.46
▁narrative	-10.4603
what	-10.4604
▁requirement	-10.4607
▁sufficient	-10.4612
▁sick	-10.4614
▁Detroit	-10.4624
▁Gree	-10.4632
G	-10.4632
▁protest	-10.4647
▁lay	-10.4648
losing	-10.4649
▁happiness	-10.4652
▁Star	-10.4671
▁Holly	-10.4678
▁remove	-10.4678
▁Ben	-10.4691
▁climb	-10.4692
▁legislati	-10.4693
▁aware	-10.4695
▁stoo	-10.4698
▁executive	-10.4698
▁household	-10.4699
▁philosopher	-10.4705
▁citizen	-10.4708
▁gap	-10.471
▁settl	-10.4712
▁Sometime	-10.4716
▁restaurant	-10.4722
eval	-10.4724
▁emotional	-10.4727
▁colour	-10.4734
▁appropriate	-10.4748
▁Times	-10.4758
▁narrow	-10.4759
▁item	-10.4762
sumption	-10.4764
▁substantial	-10.4771
ling	-10.4771
▁secure	-10.4774
▁repeated	-10.4776
▁Darwin	-10.4782
▁Texas	-10.4783
our	-10.4795
▁exhibit	-10.4803
▁wherea	-10.4811
▁Jackson	-10.4821
▁infinite	-10.4826
po	-10.4832
▁wound	-10.4834
▁forc	-10.4835
▁Law	-10.4838
▁invit	-10.4839
▁interpret	-10.4847
▁Love	-10.4849
▁contribution	-10.485
▁concrete	-10.4858
▁Final	-10.4861
▁Ar	-10.4861
▁musician	-10.4866
▁Service	-10.487
R	-10.4873
▁recommend	-10.4879
▁Iraq	-10.4888
▁Pope	-10.489
▁debt	-10.4892
▁association	-10.4896
spread	-10.4902
▁spoke	-10.4904
▁introduction	-10.4908
▁Olympic	-10.492
▁approve	-10.4932
▁Con	-10.4933
▁antibiotic	-10.4945
▁mistake	-10.4948
▁sought	-10.4951
▁unusual	-10.4958
▁representative	-10.4959
▁180	-10.4961
▁diversit	-10.4965
▁assign	-10.4965
▁baseball	-10.4971
▁compress	-10.4971
▁fellow	-10.4973
▁skill	-10.4973
▁BBC	-10.4974
▁combine	-10.4976
▁occupie	-10.4985
▁sides	-10.4986
▁fifth	-10.4994
▁analog	-10.5006
▁brown	-10.5008
▁clock	-10.502
▁Mountain	-10.502
▁politician	-10.5022
km	-10.5028
▁breed	-10.5029
▁affair	-10.5033
▁magnetic	-10.5035
▁pop	-10.5037
▁parent	-10.5042
▁mom	-10.5043
▁intellectual	-10.5045
▁tons	-10.5059
▁improvement	-10.5062
den	-10.5065
▁Health	-10.5066
▁ion	-10.5067
▁aren	-10.5069
▁invasion	-10.5071
▁surgery	-10.5071
▁doubt	-10.5074
▁poet	-10.5074
▁Ju	-10.5075
▁preserv	-10.5076
▁measurement	-10.5077
▁ordinar	-10.5078
▁calculate	-10.5083
▁graduate	-10.5091
▁farmers	-10.5096
▁childhood	-10.5097
▁Modern	-10.5109
▁33	-10.5121
▁lift	-10.5122
▁profound	-10.5122
ler	-10.5126
ho	-10.5133
▁molecular	-10.5134
▁Co	-10.5145
▁carrier	-10.5147
▁Up	-10.515
▁row	-10.5161
▁Croatia	-10.5163
▁Asian	-10.5165
▁Persian	-10.5169
▁journal	-10.5171
▁conclusion	-10.5173
▁exclusive	-10.5186
▁bill	-10.5187
▁Edward	-10.5198
▁binar	-10.5205
daily	-10.5208
▁crystal	-10.5211
▁Group	-10.5212
▁182	-10.5222
▁Protestant	-10.5224
▁Such	-10.5227
▁supplie	-10.5236
magine	-10.5236
▁perception	-10.5238
▁prisoner	-10.5241
▁ensure	-10.5242
▁refugee	-10.5242
▁Prince	-10.525
▁Czech	-10.525
▁dozen	-10.525
▁agricultural	-10.5259
▁missing	-10.5262
▁Time	-10.5266
▁younger	-10.5274
▁revenue	-10.5276
▁willing	-10.5277
▁percentage	-10.5277
▁journalist	-10.5278
▁conventional	-10.5281
E	-10.5282
▁Orthodox	-10.5289
▁honest	-10.5289
ative	-10.5292
▁Islamic	-10.53
▁1940	-10.5302
▁copie	-10.5303
▁opportunit	-10.5311
▁Year	-10.533
▁indicat	-10.5335
▁react	-10.5337
▁grain	-10.5339
▁Research	-10.5343
▁Bo	-10.5346
▁bird	-10.535
▁illness	-10.5355
▁decrease	-10.5359
▁temple	-10.5367
P	-10.5373
▁Mark	-10.5374
▁ex	-10.5376
▁cluster	-10.538
▁clinical	-10.5391
ably	-10.5401
▁invention	-10.5402
▁sat	-10.5404
▁committ	-10.5404
hand	-10.5405
▁strike	-10.5406
▁window	-10.5409
▁dot	-10.5413
▁mere	-10.5417
▁kilometer	-10.5423
▁gather	-10.5432
drew	-10.5433
▁union	-10.5437
▁Y	-10.5439
▁luck	-10.544
▁Ne	-10.5443
▁functional	-10.5453
▁guitar	-10.5471
▁CO	-10.5472
▁Tom	-10.5473
▁horse	-10.5478
tari	-10.5492
▁Mar	-10.5493
▁circumstance	-10.5498
▁theorem	-10.5512
▁atomic	-10.5514
▁tail	-10.5516
▁assum	-10.5521
▁dominant	-10.5525
▁garden	-10.5525
▁extension	-10.5525
▁custom	-10.5527
▁flag	-10.5537
▁regulation	-10.554
▁Mu	-10.5547
▁operator	-10.5548
▁colony	-10.555
▁chapter	-10.5551
▁Ottoman	-10.5552
▁reward	-10.5552
▁Four	-10.5563
known	-10.5565
▁passion	-10.5572
▁divide	-10.5577
▁chair	-10.5577
▁Vietnam	-10.5578
▁Mo	-10.5586
▁Cuba	-10.5587
▁bishop	-10.5591
▁Lincoln	-10.5591
▁contribute	-10.5604
▁tall	-10.5609
iller	-10.5614
ford	-10.5618
call	-10.5629
▁festival	-10.5632
▁governor	-10.5632
▁classic	-10.5633
▁surprising	-10.5645
▁hop	-10.5654
uch	-10.5654
▁recognition	-10.5658
▁participate	-10.5671
▁identical	-10.5672
▁wheel	-10.5676
▁Suprem	-10.5685
▁diamond	-10.5685
▁Mi	-10.569
ors	-10.5691
▁lie	-10.5693
▁Mr	-10.5693
▁classifi	-10.5706
▁sharing	-10.571
▁database	-10.5713
▁Take	-10.5716
▁illegal	-10.5726
▁disk	-10.5727
▁rail	-10.5733
▁steps	-10.5742
▁Cape	-10.5748
▁proof	-10.5753
▁indigen	-10.5753
▁entit	-10.5756
▁v	-10.576
▁photo	-10.5763
▁Similar	-10.5767
▁install	-10.5769
▁naturally	-10.5772
▁sight	-10.5779
▁absorb	-10.578
▁tumor	-10.578
destruction	-10.578
▁abuse	-10.5786
ey	-10.5793
▁poetry	-10.5796
▁restrict	-10.5797
▁introduce	-10.5798
▁burn	-10.5798
▁influen	-10.5801
▁guns	-10.5805
▁mount	-10.5807
▁chose	-10.581
▁priest	-10.582
▁Committee	-10.5821
▁regime	-10.5834
▁fold	-10.5845
ee	-10.5851
▁assume	-10.5853
▁array	-10.5863
▁emperor	-10.5865
▁coach	-10.587
▁Good	-10.5874
▁valley	-10.5876
▁false	-10.589
▁100,000	-10.5897
▁Li	-10.5903
▁opponent	-10.5903
▁math	-10.5904
▁reduction	-10.5904
▁Pakistan	-10.591
▁65	-10.5913
▁thin	-10.5914
▁Columb	-10.5914
▁client	-10.5917
▁spectrum	-10.5918
M	-10.5919
▁concert	-10.5926
▁exploit	-10.5934
▁Phil	-10.5939
▁Po	-10.5943
hire	-10.5944
▁compare	-10.5948
▁Your	-10.5958
▁Boy	-10.5958
▁professor	-10.5958
▁grade	-10.5963
▁extract	-10.5982
▁Space	-10.5982
▁tourist	-10.5982
▁universit	-10.5988
▁crash	-10.599
▁vertical	-10.5996
▁inter	-10.6001
