<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-3.07525
s	-3.14361
▁,	-3.16138
▁the	-3.23932
▁.	-3.36021
;	-3.67713
▁&	-3.71102
▁of	-3.85724
▁and	-4.02669
▁to	-4.05272
▁a	-4.07333
ed	-4.07399
▁in	-4.2973
quot	-4.36637
apos	-4.48232
ing	-4.63521
▁that	-4.6913
y	-4.70399
▁is	-4.77639
▁I	-5.03016
ly	-5.07006
▁it	-5.16124
▁was	-5.22158
▁The	-5.28813
▁for	-5.3589
▁with	-5.36527
▁on	-5.3727
▁you	-5.40899
▁we	-5.46847
▁are	-5.56026
d	-5.56847
▁as	-5.59912
▁this	-5.60444
(	-5.61267
▁)	-5.62358
▁be	-5.63057
▁by	-5.70311
t	-5.75181
▁And	-5.77778
▁have	-5.82182
-	-5.85874
▁from	-5.86758
e	-5.967
▁at	-5.97657
▁an	-6.02753
▁or	-6.04131
▁can	-6.05744
▁not	-6.07041
n	-6.16153
▁which	-6.22859
▁—	-6.24058
▁were	-6.24104
▁one	-6.28251
▁In	-6.28679
▁about	-6.29739
▁but	-6.33283
▁all	-6.33996
▁what	-6.36443
▁his	-6.38608
▁us	-6.4078
re	-6.41125
▁It	-6.41125
▁So	-6.41845
▁he	-6.43061
▁had	-6.43483
ies	-6.4471
▁has	-6.48404
▁their	-6.4867
▁there	-6.52741
▁people	-6.55876
▁like	-6.55957
▁do	-6.58093
r	-6.59036
▁so	-6.597
▁more	-6.60423
▁other	-6.61337
▁my	-6.6157
▁A	-6.6387
lso	-6.6388
es	-6.6678
▁who	-6.69356
▁some	-6.69725
▁these	-6.70783
▁when	-6.72259
m	-6.74268
been	-6.75744
▁would	-6.76315
▁out	-6.79674
▁our	-6.81818
▁time	-6.8216
▁if	-6.8228
▁up	-6.83118
▁first	-6.83233
▁into	-6.841
▁them	-6.84237
▁Thi	-6.84648
▁just	-6.85242
▁see	-6.86875
very	-6.88375
▁We	-6.89029
▁1	-6.89799
▁because	-6.92182
▁19	-6.92746
▁But	-6.93013
▁me	-6.96063
▁two	-6.97766
▁most	-6.98567
▁how	-6.992
▁than	-7.00553
▁know	-7.04087
a	-7.05685
ve	-7.06202
▁years	-7.0658
▁where	-7.08173
▁world	-7.09502
▁going	-7.1207
▁could	-7.13364
▁over	-7.15196
▁then	-7.1586
▁your	-7.16421
l	-7.16617
▁get	-7.17149
▁will	-7.17264
▁think	-7.17544
er	-7.18575
▁call	-7.19042
▁look	-7.19877
▁He	-7.19943
▁no	-7.19972
0	-7.20014
▁use	-7.20425
▁want	-7.21769
▁many	-7.22139
▁B	-7.22344
▁work	-7.22802
al	-7.22826
▁did	-7.2637
▁now	-7.27076
▁really	-7.27576
▁such	-7.27895
▁its	-7.28142
in	-7.28259
▁way	-7.29047
▁new	-7.29391
▁every	-7.3096
▁may	-7.30962
▁go	-7.32344
ou	-7.32367
▁through	-7.32936
hose	-7.34215
▁make	-7.35103
▁t	-7.36352
▁any	-7.3806
▁part	-7.3868
▁after	-7.39973
▁here	-7.40345
▁Laughte	-7.40411
▁start	-7.41059
9	-7.41424
actually	-7.43223
▁much	-7.43344
▁need	-7.43896
▁her	-7.45038
ity	-7.45137
on	-7.47942
▁said	-7.48999
▁don	-7.49293
▁between	-7.49432
▁take	-7.49906
▁number	-7.50699
▁being	-7.51825
5	-7.52382
▁things	-7.53117
▁right	-7.53557
o	-7.53605
▁even	-7.54244
▁Now	-7.54469
th	-7.55381
▁him	-7.55576
▁back	-7.55761
▁made	-7.5592
▁different	-7.56272
▁life	-7.56507
▁same	-7.57846
▁say	-7.5813
▁three	-7.59405
▁well	-7.60056
▁change	-7.60391
▁around	-7.60926
▁she	-7.61085
ever	-7.61119
▁form	-7.6135
▁There	-7.6208
▁200	-7.62617
▁C	-7.64023
ion	-7.64401
▁201	-7.64894
▁come	-7.65634
▁something	-7.66989
▁2	-7.69269
▁little	-7.70737
▁system	-7.71066
2	-7.7122
ce	-7.71413
ic	-7.7148
▁year	-7.71625
▁found	-7.71642
▁e	-7.71879
day	-7.73292
us	-7.73304
▁place	-7.73509
▁kind	-7.7391
▁great	-7.75063
self	-7.75217
▁example	-7.75461
▁show	-7.7785
▁does	-7.7847
▁got	-7.79534
▁own	-7.79687
▁thing	-7.80914
▁mean	-7.80918
out	-7.81268
▁That	-7.81356
each	-7.81548
▁lot	-7.82078
▁human	-7.82574
▁end	-7.82627
▁play	-7.82656
▁How	-7.83875
▁down	-7.84422
▁includ	-7.84442
▁before	-7.84734
▁under	-7.84947
▁good	-7.84985
nother	-7.85271
▁problem	-7.85418
1	-7.86356
.	-7.8647
▁talk	-7.86975
▁name	-7.87515
▁dur	-7.8774
▁group	-7.90059
▁What	-7.90133
▁idea	-7.90155
▁known	-7.90941
▁large	-7.91287
8	-7.91834
ll	-7.92205
▁day	-7.92477
▁both	-7.9283
▁point	-7.93016
▁later	-7.94298
came	-7.94736
▁If	-7.95919
le	-7.96016
able	-7.96113
nit	-7.96145
▁while	-7.96759
▁important	-7.97474
▁often	-7.97642
▁For	-7.97809
ause	-7.98211
▁Appl	-7.98408
▁city	-7.98726
▁design	-7.99382
▁18	-7.99616
one	-7.99686
▁last	-8.00577
▁million	-8.006
▁state	-8.00771
▁still	-8.0098
▁government	-8.01704
▁second	-8.01897
▁tell	-8.02804
▁long	-8.03013
▁American	-8.03708
ther	-8.0419
▁language	-8.05896
▁few	-8.06734
▁D	-8.07599
▁become	-8.07779
▁water	-8.07869
▁put	-8.08046
▁turn	-8.08105
▁century	-8.0858
▁high	-8.0892
▁New	-8.09072
▁country	-8.09609
▁game	-8.10093
▁When	-8.1027
▁ask	-8.10467
▁early	-8.10725
▁school	-8.11734
▁percent	-8.11847
▁w	-8.11854
▁should	-8.1223
▁try	-8.12307
▁small	-8.12339
▁On	-8.12489
▁case	-8.12731
▁help	-8.12805
▁set	-8.13514
▁fact	-8.14535
▁term	-8.15109
▁199	-8.16168
▁power	-8.16562
▁These	-8.16572
▁Well	-8.16682
▁common	-8.17023
▁four	-8.17462
ation	-8.17528
▁allow	-8.17649
▁never	-8.17766
▁find	-8.18033
▁include	-8.18834
▁thought	-8.1906
▁order	-8.19576
ok	-8.19958
▁10	-8.20995
▁E	-8.21313
▁T	-8.21704
▁off	-8.21753
▁film	-8.22767
▁S	-8.22839
▁together	-8.23014
▁might	-8.23319
against	-8.23438
▁home	-8.23815
▁since	-8.24208
ism	-8.24498
▁unti	-8.24927
▁20	-8.25348
▁doing	-8.25568
▁States	-8.25811
▁per	-8.25829
▁cell	-8.26107
went	-8.26412
▁next	-8.26599
▁data	-8.26855
en	-8.284
▁support	-8.2922
▁came	-8.29373
▁As	-8.2938
▁move	-8.29478
▁line	-8.29661
▁again	-8.29671
▁general	-8.29952
ry	-8.30361
▁computer	-8.30369
▁better	-8.30951
▁process	-8.31086
though	-8.31596
est	-8.32144
▁force	-8.3233
▁live	-8.32386
w	-8.32677
▁able	-8.32705
▁population	-8.33628
▁happen	-8.33646
i	-8.33727
▁light	-8.33814
▁give	-8.33897
▁create	-8.34098
S	-8.34104
▁several	-8.34427
▁result	-8.34451
▁women	-8.3464
▁de	-8.34754
▁why	-8.35198
▁story	-8.35649
▁team	-8.35797
▁open	-8.35817
st	-8.36141
▁particular	-8.36589
an	-8.36658
▁un	-8.3713
▁building	-8.37291
gan	-8.37469
▁consider	-8.37505
▁believe	-8.37809
▁One	-8.37878
▁person	-8.38268
▁course	-8.38998
▁left	-8.39216
▁real	-8.39408
▁brain	-8.40206
▁public	-8.40672
▁space	-8.40692
▁old	-8.40731
▁main	-8.41379
▁less	-8.41381
▁M	-8.41582
▁family	-8.42308
▁remain	-8.42482
▁children	-8.42601
▁countr	-8.43014
▁possibl	-8.43071
▁Some	-8.43109
▁let	-8.43393
91	-8.43678
land	-8.43993
u	-8.44023
▁To	-8.44204
▁single	-8.44942
▁area	-8.44961
▁five	-8.45611
▁near	-8.46263
▁German	-8.46457
▁war	-8.46768
▁technology	-8.46896
body	-8.47175
▁level	-8.47521
▁liv	-8.47561
▁question	-8.47639
▁major	-8.47721
▁too	-8.47769
▁close	-8.47808
▁death	-8.4798
▁5	-8.48346
▁learn	-8.48778
▁big	-8.48798
▁record	-8.48912
▁War	-8.49063
▁information	-8.49114
▁ago	-8.49392
▁car	-8.49598
▁Thank	-8.49901
▁complete	-8.50856
▁reason	-8.51378
▁control	-8.51584
▁love	-8.51596
▁British	-8.51756
▁always	-8.51771
▁service	-8.52082
▁along	-8.52432
▁body	-8.52529
▁social	-8.52551
▁project	-8.53419
▁hav	-8.53677
▁She	-8.54121
▁World	-8.54614
▁histor	-8.54774
▁experience	-8.54852
▁book	-8.54865
▁increase	-8.55308
▁mak	-8.55352
▁bit	-8.55615
▁ever	-8.55642
▁done	-8.56676
▁music	-8.57065
▁best	-8.57252
▁period	-8.5733
▁After	-8.5742
ecause	-8.57711
▁energy	-8.5795
▁among	-8.5856
▁creat	-8.58579
▁modern	-8.58696
▁age	-8.5881
▁198	-8.58841
▁species	-8.58875
▁sort	-8.59125
▁English	-8.59141
▁region	-8.59319
▁15	-8.5936
▁At	-8.5973
ment	-8.59768
ves	-8.59824
▁whole	-8.60147
be	-8.60175
▁animal	-8.60224
▁local	-8.60297
▁men	-8.60346
ness	-8.60458
▁man	-8.60494
▁working	-8.60762
▁food	-8.60878
▁original	-8.61032
▁Al	-8.61057
▁side	-8.61106
▁final	-8.61151
▁field	-8.61158
▁half	-8.61458
▁understand	-8.61505
▁art	-8.6183
▁effect	-8.61903
▁similar	-8.61947
▁bas	-8.6217
▁follow	-8.62261
▁study	-8.62713
ally	-8.62766
▁hand	-8.62814
▁appear	-8.63266
▁usual	-8.63532
h	-8.64047
▁hard	-8.64378
um	-8.64535
thing	-8.64615
▁feel	-8.64753
▁run	-8.64873
▁present	-8.65311
▁issue	-8.65475
▁given	-8.65642
across	-8.65658
▁kid	-8.65727
ither	-8.65875
▁program	-8.66156
▁student	-8.66485
▁political	-8.66492
▁function	-8.66495
▁P	-8.66546
▁individual	-8.66821
stead	-8.66974
▁times	-8.67162
▁America	-8.67177
▁sometimes	-8.67673
▁All	-8.68105
away	-8.68141
▁far	-8.68419
▁future	-8.68429
▁almost	-8.68555
▁structure	-8.68624
▁cause	-8.68937
▁b	-8.68967
▁market	-8.69043
▁built	-8.69046
▁No	-8.69538
▁direct	-8.69865
▁image	-8.69906
▁science	-8.69963
▁must	-8.70061
▁though	-8.70068
▁following	-8.70096
▁formula	-8.70232
▁matter	-8.70468
▁business	-8.70584
▁share	-8.70653
▁sense	-8.70683
▁exist	-8.71213
nough	-8.71233
▁certain	-8.71418
▁ra	-8.71538
▁money	-8.71708
ous	-8.71722
▁O	-8.71858
▁publish	-8.72006
▁head	-8.7214
▁developed	-8.7241
▁due	-8.72573
▁series	-8.72606
▁word	-8.73042
▁grow	-8.73044
▁development	-8.73116
▁test	-8.73237
▁plant	-8.73968
▁Africa	-8.74183
▁young	-8.74535
▁Earth	-8.7469
▁week	-8.75071
▁interest	-8.75432
▁led	-8.75576
▁saw	-8.76235
▁F	-8.76573
▁return	-8.76737
▁popular	-8.77
▁provide	-8.77162
▁economic	-8.77212
▁billion	-8.77367
▁air	-8.77545
▁contain	-8.77663
c	-8.77964
▁black	-8.78024
▁bring	-8.78039
00	-8.78203
ld	-8.78249
▁company	-8.7825
▁French	-8.78389
▁six	-8.78401
▁probabl	-8.78427
▁land	-8.78558
less	-8.78726
▁days	-8.78751
▁character	-8.79138
▁total	-8.79255
▁machine	-8.79272
▁simple	-8.79688
▁produce	-8.79749
▁societ	-8.79764
▁face	-8.79916
▁disease	-8.80169
▁research	-8.807
▁community	-8.8101
▁culture	-8.81029
▁By	-8.81298
▁God	-8.81699
▁entire	-8.8201
▁third	-8.82161
▁source	-8.82177
▁won	-8.82474
▁role	-8.82517
▁object	-8.82546
▁rate	-8.82664
▁late	-8.82825
▁seem	-8.82998
▁R	-8.83059
▁model	-8.83224
ton	-8.83269
▁current	-8.83362
▁systems	-8.83432
▁attack	-8.83439
▁wide	-8.83639
▁law	-8.8364
ork	-8.83656
▁act	-8.83706
▁element	-8.83897
▁Europe	-8.83941
▁reach	-8.84037
▁moment	-8.84153
▁position	-8.84609
▁South	-8.84927
▁once	-8.85197
rote	-8.85226
▁health	-8.85563
▁al	-8.86105
▁12	-8.86175
▁months	-8.86177
▁piece	-8.86255
▁military	-8.86694
▁add	-8.86977
▁short	-8.87019
▁cost	-8.87103
▁national	-8.8755
▁lead	-8.87586
▁keep	-8.87649
▁figure	-8.87692
▁color	-8.877
▁natural	-8.8773
▁establish	-8.87809
▁free	-8.87821
▁house	-8.87891
▁least	-8.87942
▁My	-8.88031
▁various	-8.88041
▁whe	-8.88269
▁size	-8.88307
▁top	-8.88546
ability	-8.88844
▁player	-8.89064
▁unit	-8.8927
▁discover	-8.89416
▁job	-8.89587
▁represent	-8.8963
quite	-8.89738
▁words	-8.90075
▁cit	-8.90132
▁room	-8.90564
▁theory	-8.9066
▁planet	-8.90775
▁view	-8.91222
▁thinking	-8.91235
▁De	-8.91627
▁event	-8.9163
▁Dur	-8.91633
▁His	-8.91635
▁season	-8.9172
▁build	-8.91944
▁areas	-8.9196
specially	-8.91977
▁With	-8.92175
▁version	-8.92294
▁claim	-8.92315
ohn	-8.92396
or	-8.92711
▁thousand	-8.92875
▁National	-8.92999
▁difference	-8.93022
▁difficult	-8.93266
▁strong	-8.93267
▁already	-8.93542
▁low	-8.93558
▁significant	-8.93767
▁An	-8.93768
▁guy	-8.93775
▁produc	-8.93976
▁condition	-8.94274
▁8	-8.9444
niversity	-8.94554
▁North	-8.9494
▁movement	-8.95247
▁network	-8.95421
▁European	-8.95423
▁education	-8.95508
▁answer	-8.95635
▁production	-8.95699
ritten	-8.95904
▁11	-8.96136
▁feature	-8.96272
man	-8.96586
▁suggest	-8.96641
▁standard	-8.96789
▁complex	-8.97114
▁amount	-8.9715
msel	-8.97338
▁China	-8.97382
▁G	-8.97394
▁father	-8.97462
▁range	-8.97553
▁read	-8.97662
ary	-8.97978
age	-8.98126
▁nature	-8.98134
▁full	-8.98177
▁else	-8.98404
▁sound	-8.98551
▁held	-8.99229
▁50	-8.99448
▁care	-8.99483
▁kill	-8.99547
▁members	-8.99708
▁inside	-8.99756
▁official	-8.99904
ers	-8.99953
▁yet	-9.00062
▁video	-9.00077
▁lives	-9.00294
▁c	-9.00303
▁action	-9.00356
▁getting	-9.00559
▁coming	-9.00769
▁works	-9.01115
▁specific	-9.01336
▁surface	-9.01341
▁pass	-9.01454
▁method	-9.01487
▁further	-9.01788
▁availab	-9.01997
▁type	-9.01999
▁value	-9.02147
▁global	-9.02323
gave	-9.02328
▁mother	-9.02915
▁influence	-9.02937
▁base	-9.02945
ian	-9.03037
▁son	-9.03162
p	-9.03255
▁minute	-9.03379
▁India	-9.03473
▁100	-9.03533
▁traditional	-9.03586
▁island	-9.03774
▁Let	-9.04005
▁outside	-9.04324
▁true	-9.04333
▁past	-9.04442
▁relationship	-9.04593
▁physical	-9.04851
▁interesting	-9.04917
▁average	-9.04986
▁toward	-9.0522
▁Church	-9.05226
▁II	-9.05236
▁mind	-9.05252
▁continu	-9.05569
▁child	-9.05599
▁Wh	-9.05785
▁tree	-9.05916
▁leave	-9.06215
▁lost	-9.06305
▁Roman	-9.06368
▁attempt	-9.0689
▁exact	-9.06978
▁earlie	-9.07008
▁device	-9.07038
▁capital	-9.07206
▁hundred	-9.07509
▁former	-9.0783
▁9	-9.07869
taking	-9.08073
ber	-9.08077
▁focus	-9.08196
▁Christian	-9.08277
▁quick	-9.08461
▁Many	-9.08701
▁decided	-9.08829
▁Here	-9.08873
▁site	-9.09229
▁perform	-9.09444
▁sign	-9.09498
▁typical	-9.09537
▁center	-9.09768
ance	-9.0979
▁studie	-9.10086
▁practice	-9.101
▁Most	-9.1025
▁material	-9.10253
taken	-9.10295
▁born	-9.10306
▁environment	-9.1057
▁rule	-9.10695
▁makes	-9.10861
▁organization	-9.10863
▁patient	-9.10883
▁beginning	-9.10883
▁picture	-9.11243
▁continue	-9.11306
▁personal	-9.11456
▁evidence	-9.11527
▁list	-9.11613
▁dollars	-9.11677
z	-9.11727
▁compani	-9.1187
▁song	-9.11887
▁higher	-9.12079
▁accept	-9.12083
▁risk	-9.12089
▁Other	-9.12101
▁above	-9.12372
▁stop	-9.1241
▁Greek	-9.12428
k	-9.12467
ive	-9.12941
▁white	-9.12943
▁speak	-9.13005
▁African	-9.13018
▁West	-9.13087
▁According	-9.13218
▁normal	-9.13437
▁am	-9.13829
▁title	-9.14058
▁nothing	-9.14089
▁subject	-9.14266
▁stories	-9.14327
▁prett	-9.14437
▁offer	-9.14779
▁simpl	-9.14817
▁heart	-9.14912
▁N	-9.14977
▁night	-9.15103
▁blue	-9.15391
▁growth	-9.15642
▁access	-9.15802
▁saying	-9.1591
▁stuff	-9.15938
▁decision	-9.16002
by	-9.16114
ything	-9.16293
▁poor	-9.16386
▁drive	-9.16611
▁media	-9.1662
▁hope	-9.16839
▁front	-9.17014
▁May	-9.1712
▁relative	-9.1727
▁church	-9.17341
▁universe	-9.17463
▁remember	-9.17504
D	-9.17575
▁watch	-9.17737
▁longer	-9.17774
▁industry	-9.18054
▁account	-9.18067
▁engineer	-9.18133
where	-9.18293
▁successful	-9.18385
▁letter	-9.18395
▁temperature	-9.18431
▁City	-9.18627
▁stage	-9.18687
▁fire	-9.18729
▁addition	-9.18739
▁sea	-9.18841
▁explain	-9.18925
way	-9.19122
▁key	-9.19238
▁experiment	-9.19248
is	-9.19591
▁couple	-9.19605
▁effective	-9.19705
▁cancer	-9.19848
▁ways	-9.19881
▁challenge	-9.19971
▁hold	-9.2
▁writing	-9.20198
▁protect	-9.20239
▁states	-9.20284
▁describ	-9.20565
▁ground	-9.20625
▁join	-9.20843
rought	-9.20847
▁receiv	-9.20971
▁lower	-9.21028
▁girl	-9.2103
▁larges	-9.21055
▁band	-9.21141
▁195	-9.21192
▁economy	-9.21229
▁pay	-9.21352
▁Chinese	-9.21501
▁seven	-9.21761
▁require	-9.21813
▁rest	-9.21828
▁cover	-9.21917
▁bad	-9.21944
▁fall	-9.22101
▁special	-9.22343
▁25	-9.22345
▁August	-9.22372
une	-9.22519
▁hours	-9.22523
▁woman	-9.22583
▁paper	-9.22592
▁potential	-9.22597
▁pattern	-9.22686
▁non	-9.23049
▁sure	-9.23068
as	-9.2316
▁blood	-9.23275
▁H	-9.23386
to	-9.23419
▁travel	-9.23721
spite	-9.24083
▁international	-9.24355
haps	-9.24424
▁artist	-9.24469
▁code	-9.24582
▁eventual	-9.24622
▁England	-9.24966
▁self	-9.25088
▁carbon	-9.25114
▁East	-9.25135
▁concept	-9.25462
▁L	-9.25638
▁approach	-9.25716
nion	-9.25716
▁September	-9.25905
▁describe	-9.25985
▁north	-9.26064
▁class	-9.26091
▁Whil	-9.26251
▁behind	-9.26638
▁oil	-9.26666
▁mass	-9.26801
▁wrong	-9.26888
▁degree	-9.26903
▁friends	-9.26912
▁safe	-9.2694
▁releas	-9.26967
▁office	-9.27166
▁walk	-9.27208
▁election	-9.27412
▁imagine	-9.27438
▁deal	-9.2746
▁heard	-9.27557
year	-9.27743
▁middle	-9.27754
▁behavior	-9.27855
▁fish	-9.27907
▁consist	-9.27968
▁release	-9.28002
g	-9.28031
▁scientist	-9.28045
▁nation	-9.28054
▁extreme	-9.28482
▁slow	-9.28566
▁red	-9.28698
▁BC	-9.28714
▁plan	-9.2913
▁style	-9.29174
▁beautiful	-9.29326
▁scale	-9.29716
▁eight	-9.2979
▁Internet	-9.29863
▁friend	-9.29882
▁write	-9.29883
▁success	-9.29885
▁separate	-9.30088
▁metal	-9.30099
,000	-9.30154
▁DNA	-9.30357
▁books	-9.30433
▁measure	-9.3054
▁spend	-9.30588
▁hit	-9.30756
anua	-9.30853
▁choice	-9.31109
▁London	-9.31146
▁clear	-9.31521
▁regard	-9.31635
▁happens	-9.3168
▁treatment	-9.31766
▁meaning	-9.32105
▁equal	-9.32178
▁trade	-9.32191
▁involv	-9.32251
▁amazing	-9.32252
refore	-9.32282
▁south	-9.32341
▁enter	-9.32358
▁introduc	-9.32389
▁text	-9.32519
▁St	-9.32564
▁larger	-9.32579
▁2010	-9.32832
ist	-9.33237
▁kne	-9.33248
▁wall	-9.33393
▁report	-9.33666
▁treat	-9.33728
▁Octo	-9.33961
▁count	-9.33979
▁Or	-9.3399
cy	-9.34023
▁co	-9.34082
▁affect	-9.34184
▁serve	-9.34514
▁December	-9.34541
▁occur	-9.34685
▁chemical	-9.34813
▁increasing	-9.34887
▁climate	-9.34983
▁factor	-9.35041
▁operation	-9.35195
▁begin	-9.3524
▁central	-9.35275
▁product	-9.35347
▁Since	-9.35398
ia	-9.35476
▁powerful	-9.35503
x	-9.35614
▁acid	-9.35817
time	-9.36013
▁March	-9.36426
▁ancient	-9.3646
▁response	-9.36579
▁France	-9.36915
▁Great	-9.3702
▁launch	-9.37056
▁stay	-9.37137
▁referr	-9.37168
▁soon	-9.37188
▁arm	-9.37851
died	-9.37923
▁Every	-9.3805
▁bigge	-9.38178
▁ship	-9.38193
▁speed	-9.38255
▁November	-9.38377
▁Western	-9.38488
▁Canad	-9.38572
▁visit	-9.38581
▁station	-9.38625
▁depend	-9.38693
▁met	-9.38766
▁whose	-9.38818
▁phone	-9.38997
▁learning	-9.39105
▁train	-9.39113
▁Do	-9.39262
▁concern	-9.3939
▁sent	-9.39676
▁Soviet	-9.3974
▁21	-9.39882
▁impact	-9.39921
▁191	-9.39928
▁effort	-9.39963
▁Arm	-9.40063
▁ocean	-9.40149
▁star	-9.40199
▁fly	-9.40355
moving	-9.40445
▁party	-9.40497
▁From	-9.4058
▁resource	-9.40615
▁huge	-9.40712
▁raise	-9.40714
▁easi	-9.40915
▁Apri	-9.4095
▁private	-9.40962
▁forest	-9.41018
▁president	-9.4104
▁deep	-9.41189
▁software	-9.41252
▁religious	-9.41316
▁provid	-9.4132
▁initial	-9.41364
▁hear	-9.41429
▁reaction	-9.41504
▁army	-9.41599
▁generation	-9.41711
▁basically	-9.41923
amp	-9.41924
▁album	-9.42031
▁...	-9.42037
▁necessar	-9.42157
ical	-9.42222
up	-9.42253
giving	-9.42324
▁signal	-9.42389
f	-9.42466
ish	-9.42499
▁pressure	-9.42705
▁technique	-9.42955
▁flow	-9.42971
▁2008	-9.4301
▁caus	-9.43046
b	-9.43052
▁variet	-9.4328
▁movie	-9.43296
▁situation	-9.43302
▁gas	-9.43389
ley	-9.43616
▁Indian	-9.4366
▁spread	-9.43901
▁Part	-9.43929
▁cut	-9.44007
▁0	-9.44015
aught	-9.44139
upon	-9.44262
▁tradition	-9.44286
▁according	-9.4446
▁spen	-9.44722
▁town	-9.44771
▁television	-9.44788
▁associat	-9.44858
▁prevent	-9.44955
▁voice	-9.4509
▁member	-9.4518
▁gain	-9.45218
▁institution	-9.45356
▁questions	-9.45384
▁map	-9.45408
▁locat	-9.45524
▁President	-9.45565
son	-9.45652
▁performance	-9.46066
▁parents	-9.46131
▁lack	-9.46217
▁track	-9.46309
▁date	-9.46575
felt	-9.46828
old	-9.46956
▁independent	-9.47097
▁types	-9.47173
▁First	-9.474
▁digital	-9.47443
▁pick	-9.47634
▁purpose	-9.48003
▁maintain	-9.48113
▁results	-9.48249
▁female	-9.48421
▁charge	-9.48426
▁essential	-9.48455
▁knowledge	-9.48509
▁refer	-9.48544
▁smaller	-9.48582
▁shape	-9.48583
▁River	-9.48598
▁thus	-9.48636
▁teacher	-9.48686
▁send	-9.48704
▁below	-9.48758
▁target	-9.48911
▁medical	-9.49053
▁campaign	-9.49091
▁application	-9.49315
▁aircraft	-9.4973
alone	-9.49754
▁Central	-9.49811
▁link	-9.49841
▁famous	-9.49924
▁detail	-9.49993
▁commercial	-9.5011
▁reported	-9.50167
▁block	-9.50175
▁save	-9.5037
▁related	-9.50406
▁Oh	-9.50524
▁regular	-9.50537
▁basic	-9.50804
▁mention	-9.50958
▁People	-9.51039
▁scientific	-9.51057
▁electric	-9.51161
▁principle	-9.51405
▁recent	-9.51419
eah	-9.51762
▁loss	-9.5184
side	-9.51947
▁adopt	-9.52037
▁products	-9.52048
▁double	-9.521
▁message	-9.52568
▁brother	-9.52961
▁absolute	-9.53123
▁male	-9.5321
▁post	-9.53357
▁engine	-9.53387
ium	-9.53496
▁1990	-9.53525
▁dark	-9.53593
▁Latin	-9.53627
▁buy	-9.53794
▁David	-9.53831
▁serious	-9.53869
▁International	-9.54058
▁oursel	-9.54065
▁fail	-9.54116
▁leading	-9.54152
ch	-9.54158
▁litera	-9.54273
▁molecule	-9.54501
▁1980	-9.54509
▁happening	-9.54562
▁tried	-9.54695
▁solution	-9.5473
▁recently	-9.54849
▁wife	-9.54873
▁2000	-9.54916
▁f	-9.54946
▁finish	-9.55037
▁college	-9.55055
▁conflict	-9.55156
▁immediate	-9.55244
▁rules	-9.55244
▁court	-9.5525
▁W	-9.55308
▁host	-9.55316
▁meet	-9.55317
▁doctor	-9.55393
▁career	-9.55422
▁leader	-9.55492
▁active	-9.55558
▁develop	-9.55597
▁attention	-9.55655
ond	-9.55718
▁battle	-9.55806
▁fund	-9.55829
▁involve	-9.55947
▁club	-9.5601
▁Even	-9.56188
▁coast	-9.562
▁compar	-9.56336
▁religion	-9.56396
▁understanding	-9.56495
▁green	-9.56755
▁policy	-9.56797
▁di	-9.56829
▁feeling	-9.56847
▁eyes	-9.56962
more	-9.57038
▁fear	-9.57146
▁direction	-9.57308
te	-9.57395
▁border	-9.57413
▁Charles	-9.57618
▁runn	-9.5767
▁defeat	-9.57806
▁Music	-9.57819
▁audience	-9.57855
▁authorit	-9.57874
▁constant	-9.57889
▁daughter	-9.57953
uar	-9.57955
▁distance	-9.58166
▁San	-9.58217
▁particle	-9.58247
▁break	-9.58473
▁die	-9.58513
▁definition	-9.58654
▁instrument	-9.58668
▁shows	-9.58706
▁memory	-9.5884
▁location	-9.59016
▁protein	-9.59111
▁Brita	-9.59193
▁table	-9.59264
▁realit	-9.59273
▁humans	-9.59392
▁step	-9.59462
▁communit	-9.5955
▁rise	-9.59731
▁realize	-9.59834
▁expand	-9.60133
▁listen	-9.60155
▁tend	-9.60235
▁wait	-9.60384
▁easy	-9.60486
▁win	-9.60562
▁requir	-9.60802
▁operat	-9.60917
▁construction	-9.60976
ial	-9.60977
▁hands	-9.61007
▁price	-9.61117
▁Febr	-9.61242
▁express	-9.61251
▁Australia	-9.61338
▁document	-9.61435
▁activity	-9.6148
▁carry	-9.61576
▁announc	-9.61604
ach	-9.61631
▁Catholic	-9.6175
▁benefit	-9.61854
▁month	-9.61867
▁length	-9.61878
ship	-9.61956
▁Then	-9.62109
▁historical	-9.6221
▁professional	-9.62517
▁village	-9.62584
▁perfect	-9.62643
▁highly	-9.62721
▁search	-9.62826
▁fuel	-9.62837
▁address	-9.62885
▁California	-9.63035
▁192	-9.63131
▁stand	-9.63149
▁stars	-9.63255
▁king	-9.63305
▁user	-9.63481
▁rare	-9.63509
▁context	-9.63583
▁State	-9.63661
▁boy	-9.63772
▁foreign	-9.63788
▁Republic	-9.63889
▁bear	-9.63986
▁reduce	-9.64106
▁demand	-9.64141
▁display	-9.64173
▁cultural	-9.64226
tic	-9.64428
▁highest	-9.64529
▁board	-9.64533
▁connect	-9.64684
▁radio	-9.64789
▁connection	-9.64797
▁rock	-9.64986
▁river	-9.65003
▁meeting	-9.65136
▁legal	-9.65213
▁primary	-9.65276
▁instance	-9.65381
▁territor	-9.65426
▁Not	-9.65442
▁limited	-9.65546
▁road	-9.65615
▁General	-9.65625
▁famili	-9.65629
▁dead	-9.65707
▁mission	-9.65789
▁positive	-9.65812
▁origin	-9.65947
▁component	-9.66122
▁forward	-9.66163
▁Park	-9.66287
▁fundamental	-9.66354
▁notice	-9.66463
▁Right	-9.66553
▁adult	-9.66588
▁Empire	-9.66602
▁card	-9.66665
▁replac	-9.66908
older	-9.66959
▁nuclear	-9.66995
▁content	-9.67029
el	-9.67116
ard	-9.67145
▁tour	-9.67317
▁Black	-9.67516
▁financial	-9.67532
▁atom	-9.67754
▁opportunity	-9.67785
▁camera	-9.67801
▁sold	-9.67826
▁Air	-9.67859
▁sequence	-9.67884
▁writer	-9.67932
▁rich	-9.68055
▁Council	-9.68056
▁award	-9.68149
the	-9.68172
▁flight	-9.68202
▁Thom	-9.68361
▁approximate	-9.6837
▁Oka	-9.68383
▁securit	-9.68425
▁League	-9.68438
wise	-9.68447
▁basi	-9.6845
▁materials	-9.68475
▁destroy	-9.68638
▁rights	-9.68673
▁multiple	-9.68682
▁Spanish	-9.68709
▁seat	-9.68917
▁canno	-9.69011
▁i	-9.69073
▁Act	-9.69138
▁rapid	-9.69258
▁Sea	-9.69457
▁limit	-9.69629
ust	-9.69659
▁race	-9.69671
▁wave	-9.69682
▁developing	-9.69822
▁division	-9.69863
▁fast	-9.69876
▁connected	-9.69958
▁critical	-9.70166
▁summer	-9.70167
▁literal	-9.70191
▁push	-9.70195
▁collect	-9.70205
▁80	-9.70218
▁vote	-9.70237
▁cross	-9.70347
et	-9.70568
▁happy	-9.70583
▁vehicle	-9.70583
▁chance	-9.70696
▁sell	-9.70723
▁leaders	-9.70777
▁era	-9.70847
▁elect	-9.70848
▁heat	-9.70915
▁robot	-9.70975
▁nine	-9.70989
▁drug	-9.71082
▁unique	-9.71085
▁employ	-9.71265
▁avoid	-9.71399
▁TED	-9.71468
our	-9.71667
▁hospital	-9.71671
▁obvious	-9.71702
▁190	-9.71754
▁surviv	-9.71963
▁expect	-9.72109
▁communication	-9.72273
ty	-9.72319
▁Paul	-9.72352
▁William	-9.72381
▁gre	-9.72412
▁training	-9.72436
▁tools	-9.72468
▁quality	-9.7254
▁belief	-9.72551
▁solve	-9.72741
▁majorit	-9.72745
▁George	-9.72856
▁gives	-9.72933
▁House	-9.7313
▁algorithm	-9.73159
changing	-9.73346
▁fight	-9.73478
▁bottom	-9.73625
ar	-9.73633
▁reduc	-9.73649
▁Two	-9.73691
▁pair	-9.73692
▁Asia	-9.73789
▁Afghan	-9.7383
▁civil	-9.73842
▁sex	-9.73876
▁More	-9.73916
▁birth	-9.74148
▁shift	-9.744
▁novel	-9.74776
▁mid	-9.74803
▁scene	-9.74918
▁press	-9.74947
▁electron	-9.7509
▁weight	-9.75174
▁medicine	-9.75297
apanese	-9.75488
▁Our	-9.75505
▁worker	-9.75529
▁collection	-9.7577
▁alternative	-9.75897
A	-9.76025
▁wear	-9.76209
▁photograph	-9.76222
ur	-9.76328
▁transform	-9.76443
▁secret	-9.76542
▁occurr	-9.76659
ames	-9.76699
▁School	-9.7678
▁section	-9.76983
▁gone	-9.77052
▁Of	-9.77154
▁damage	-9.77168
▁seeing	-9.77199
▁northern	-9.77374
▁feet	-9.77519
▁ice	-9.77675
ant	-9.77703
▁sexual	-9.77728
▁page	-9.77739
▁plann	-9.77775
▁except	-9.77803
▁Dr	-9.7784
▁hole	-9.7788
▁actual	-9.77904
▁whom	-9.78575
▁southern	-9.78632
▁reference	-9.78764
▁via	-9.78767
▁Muslim	-9.78854
▁online	-9.78896
▁eye	-9.79038
▁propos	-9.79063
▁tin	-9.79085
istan	-9.79327
▁slight	-9.79456
▁wonderful	-9.79488
▁painting	-9.79571
▁morning	-9.79784
at	-9.79838
▁square	-9.79886
▁models	-9.79935
▁symbol	-9.80015
▁throw	-9.80091
▁bone	-9.80097
▁box	-9.8017
▁task	-9.80326
▁propert	-9.80368
▁defin	-9.80511
▁article	-9.80519
ingdom	-9.80551
▁reflect	-9.80553
▁improve	-9.80569
▁anti	-9.80634
▁convert	-9.80703
▁dance	-9.8085
▁analysi	-9.80944
▁marri	-9.81003
it	-9.81009
▁deliver	-9.81031
▁technologi	-9.81034
▁speech	-9.81146
ture	-9.81184
▁inspire	-9.81208
▁truth	-9.81213
▁fair	-9.81311
▁store	-9.81336
▁heavy	-9.81382
▁recognize	-9.8158
▁define	-9.81614
▁Am	-9.81699
▁conduct	-9.81735
▁east	-9.81735
▁annual	-9.81759
▁Apple	-9.81896
▁rank	-9.81914
▁compound	-9.81942
▁match	-9.82088
▁director	-9.82117
▁conversation	-9.82129
▁bond	-9.82278
▁pull	-9.82309
▁2001	-9.82356
▁receive	-9.82373
▁police	-9.82622
▁previous	-9.82628
▁drugs	-9.82636
▁violen	-9.82646
▁values	-9.82755
▁architecture	-9.82762
kept	-9.82771
ate	-9.82937
▁ultimate	-9.83074
▁leg	-9.83115
▁marriage	-9.83146
▁additional	-9.83149
▁predict	-9.83337
ten	-9.83583
▁solar	-9.83662
▁subsequent	-9.83702
▁centre	-9.83714
▁sector	-9.83843
▁remov	-9.83876
▁trust	-9.83937
▁Middle	-9.8402
▁sitt	-9.84059
▁sudden	-9.84084
▁goal	-9.84124
▁genetic	-9.84188
▁p	-9.84401
▁root	-9.84466
▁innovation	-9.84531
▁string	-9.84592
▁decades	-9.84721
▁22	-9.8478
▁finding	-9.84805
▁skin	-9.84848
▁laws	-9.84931
▁teaching	-9.84971
▁creation	-9.85067
▁eat	-9.85075
▁meant	-9.8508
sis	-9.85121
▁rain	-9.85133
▁realiz	-9.85294
im	-9.85342
▁Second	-9.85559
▁Alexander	-9.85948
ham	-9.86026
▁citizens	-9.86093
▁fine	-9.86114
▁Can	-9.86179
▁argue	-9.86284
▁respect	-9.86298
▁trial	-9.86404
I	-9.86407
ily	-9.86436
▁transport	-9.86487
▁soldier	-9.8655
▁argument	-9.86613
▁construct	-9.86672
▁centuries	-9.86729
▁grant	-9.8674
▁worth	-9.8677
▁Don	-9.86984
▁Like	-9.86992
▁income	-9.87284
▁becom	-9.87284
apan	-9.87292
▁miles	-9.8735
▁vision	-9.87395
▁suffer	-9.87401
▁90	-9.87459
▁cycle	-9.87615
▁aspect	-9.87714
credible	-9.87781
▁news	-9.878
▁command	-9.87888
▁visual	-9.87959
ewish	-9.87981
▁onto	-9.88117
▁cool	-9.88396
▁evolution	-9.88466
▁drink	-9.88645
▁cold	-9.88727
▁Art	-9.88791
▁primari	-9.88844
▁troop	-9.89111
▁street	-9.89187
▁Court	-9.89312
0,000	-9.89317
▁invent	-9.89411
▁journey	-9.89513
▁Canadian	-9.89526
▁Force	-9.89625
▁Congress	-9.89715
▁College	-9.89722
▁numer	-9.89725
▁aid	-9.89789
▁Russian	-9.89803
▁status	-9.89896
▁reveal	-9.89918
▁divid	-9.89944
▁Be	-9.90022
▁pre	-9.9009
▁volume	-9.90241
▁estimate	-9.90249
▁route	-9.90352
▁motion	-9.90366
▁dream	-9.9043
▁responsibl	-9.90459
▁Robert	-9.90527
▁ten	-9.90647
▁democracy	-9.9071
▁west	-9.90717
▁path	-9.90755
▁urban	-9.90788
▁property	-9.90859
▁equation	-9.91075
ities	-9.91357
▁names	-9.91394
▁advantage	-9.91688
▁rough	-9.91745
▁fully	-9.91775
ful	-9.91825
▁moral	-9.9188
▁screen	-9.92098
▁possibilit	-9.9217
▁enjoy	-9.92239
▁obtain	-9.92308
water	-9.92335
▁respond	-9.92581
▁freedom	-9.92659
▁contract	-9.92681
▁negative	-9.92771
▁organism	-9.9292
▁print	-9.93212
▁magazine	-9.93351
▁contrast	-9.93425
▁progress	-9.93433
▁interview	-9.93497
▁useful	-9.93514
▁contact	-9.93631
▁recover	-9.93631
▁port	-9.93634
▁bacteria	-9.93674
▁mental	-9.93708
▁choose	-9.9377
head	-9.93919
▁Le	-9.93977
▁mechanism	-9.93983
▁Their	-9.94172
▁touch	-9.94173
▁industrial	-9.94207
▁competition	-9.94334
▁Man	-9.94376
▁Street	-9.94475
▁review	-9.94487
▁appearance	-9.94516
▁fill	-9.94719
▁Richard	-9.94758
▁reform	-9.94802
▁bridge	-9.94853
▁failure	-9.94902
▁shot	-9.95031
▁Spa	-9.95089
▁sun	-9.95203
▁park	-9.95285
▁CA	-9.95457
▁disorder	-9.95469
▁operate	-9.95543
▁combination	-9.95567
▁wind	-9.95688
▁wild	-9.95826
▁layer	-9.95862
nder	-9.95933
▁reading	-9.95984
▁lab	-9.96049
▁controll	-9.9617
▁Day	-9.96222
▁perspective	-9.96329
▁characteristic	-9.96339
▁score	-9.96417
▁zero	-9.96464
▁1950	-9.96471
▁sit	-9.96687
ized	-9.96758
▁victor	-9.96762
N	-9.96787
▁combin	-9.96872
▁carri	-9.96914
▁round	-9.97044
▁file	-9.97071
wood	-9.97115
ware	-9.97143
▁channel	-9.97269
▁showing	-9.97338
▁oppos	-9.97344
C	-9.97353
▁achieve	-9.97389
▁ball	-9.97411
▁peace	-9.97425
▁bar	-9.97425
▁officer	-9.97621
▁crisis	-9.97634
▁designer	-9.97682
▁virus	-9.97715
▁Washing	-9.97925
▁pain	-9.97958
▁supply	-9.98218
line	-9.98229
▁Where	-9.98241
▁proper	-9.98417
▁distribution	-9.98541
▁sample	-9.98573
▁wish	-9.98627
ood	-9.9865
not	-9.98684
▁university	-9.98699
▁apply	-9.9872
▁faster	-9.98761
▁fit	-9.98788
▁lose	-9.98897
▁oxygen	-9.98964
▁advance	-9.99004
▁province	-9.99029
▁formal	-9.99084
▁wealth	-9.99091
▁emerg	-9.99134
▁presence	-9.99193
▁Royal	-9.99336
▁foot	-9.99378
▁Red	-9.99421
▁Over	-9.99441
▁capacity	-9.99566
▁standing	-9.99711
ad	-9.99733
▁etc	-9.99825
▁sister	-9.99873
ent	-9.9989
▁phase	-9.99946
▁hot	-9.99949
▁existence	-9.99969
▁continent	-9.99975
▁poverty	-10.0007
▁con	-10.0014
▁Chicago	-10.0014
▁intelligence	-10.0014
▁supposed	-10.0018
▁internal	-10.0022
▁author	-10.0027
▁strateg	-10.0029
▁newspaper	-10.0037
▁La	-10.0037
▁bus	-10.0041
▁credit	-10.0043
▁consequence	-10.0059
▁interaction	-10.0078
▁Paris	-10.0092
▁brand	-10.0093
▁High	-10.0094
▁hour	-10.0096
▁bank	-10.0104
▁28	-10.0116
▁wonder	-10.0117
▁massive	-10.012
▁Arab	-10.0136
▁Rome	-10.0144
▁clean	-10.015
▁exchange	-10.015
▁categor	-10.0161
id	-10.0166
▁teach	-10.0171
▁Henr	-10.0172
▁succeed	-10.0173
▁threat	-10.0185
▁identifi	-10.0189
▁politic	-10.0192
▁correct	-10.0197
▁dimension	-10.02
ier	-10.021
▁equivalent	-10.0218
ro	-10.0224
▁Sun	-10.0225
▁district	-10.0226
▁appli	-10.0229
▁indicate	-10.0248
▁Count	-10.0256
▁putting	-10.0266
▁leaving	-10.0272
▁sub	-10.0282
▁sounds	-10.0297
▁galax	-10.0303
▁native	-10.0303
▁closed	-10.0304
▁tissue	-10.031
▁decade	-10.031
▁football	-10.0318
▁189	-10.0323
ews	-10.0331
▁extra	-10.0333
▁desire	-10.0352
▁circle	-10.0356
▁nice	-10.0357
▁Thu	-10.0358
▁argu	-10.0377
▁waste	-10.039
▁Apollo	-10.0402
▁virtual	-10.0406
▁resistan	-10.0415
▁expert	-10.0419
▁paint	-10.0425
▁episode	-10.0429
▁gold	-10.0441
men	-10.0445
▁philosoph	-10.0446
▁stress	-10.0472
▁plane	-10.0496
▁expression	-10.0499
▁Also	-10.0504
▁crime	-10.0505
▁statement	-10.0511
▁investment	-10.0514
▁Award	-10.0523
▁revolution	-10.0526
▁baby	-10.0528
▁draw	-10.0543
▁door	-10.0549
▁favorite	-10.056
▁floor	-10.0574
▁Ital	-10.0575
▁stone	-10.0578
▁Eastern	-10.0579
▁survive	-10.0596
▁mountain	-10.0612
▁setting	-10.0621
▁electronic	-10.0623
▁nam	-10.0623
▁Book	-10.0628
▁debate	-10.0629
ter	-10.063
▁colleague	-10.0639
▁Italian	-10.0649
▁select	-10.0668
▁Big	-10.067
▁Brazil	-10.067
▁fan	-10.0677
tial	-10.0677
▁vary	-10.0681
▁core	-10.069
▁AD	-10.0703
▁Peter	-10.0715
▁edge	-10.0719
▁latter	-10.0719
▁stopp	-10.0719
▁impossibl	-10.072
▁estimat	-10.0724
▁Both	-10.0724
▁strength	-10.0732
▁brief	-10.0735
▁Nav	-10.0736
▁hydrogen	-10.0739
▁note	-10.0752
▁arriv	-10.0754
▁Christ	-10.0765
▁paid	-10.077
▁atmosphere	-10.077
▁background	-10.077
▁188	-10.0783
▁super	-10.0787
▁Google	-10.0808
▁Russia	-10.0819
▁warm	-10.0822
▁Who	-10.083
▁believ	-10.0838
▁enem	-10.0857
▁script	-10.0859
▁tool	-10.0859
▁zone	-10.0866
▁formation	-10.0877
▁vast	-10.0889
▁creative	-10.0889
▁identity	-10.089
▁reject	-10.0892
▁genes	-10.0895
▁federal	-10.0905
▁environmental	-10.0908
▁broadcast	-10.091
▁ran	-10.0913
ization	-10.0913
▁observ	-10.0913
▁guess	-10.0922
▁physics	-10.0932
▁expensive	-10.0938
▁serv	-10.0939
ine	-10.0944
▁musical	-10.0948
▁Institute	-10.0948
▁Dutch	-10.0952
▁Mars	-10.0955
▁capture	-10.0972
▁activit	-10.0979
▁respective	-10.098
▁extraordinar	-10.0995
▁variable	-10.0997
▁historian	-10.1001
▁western	-10.1008
▁Battle	-10.1012
▁agreement	-10.1014
▁poem	-10.1037
▁govern	-10.1042
▁underst	-10.1055
▁honor	-10.1057
▁tax	-10.107
▁facilit	-10.1071
▁Hall	-10.1079
▁thank	-10.1093
▁option	-10.1107
▁technical	-10.1108
▁ready	-10.1109
▁somebod	-10.1123
▁cave	-10.1133
▁Blue	-10.1135
▁Albert	-10.1143
▁winter	-10.1154
▁fun	-10.1155
▁attend	-10.1155
▁fighting	-10.1157
▁chain	-10.1159
▁fell	-10.1161
▁aim	-10.117
▁manufactur	-10.1178
▁Common	-10.1179
▁roll	-10.1179
▁fourth	-10.118
ie	-10.1182
▁expansion	-10.1187
▁agent	-10.1189
▁organiz	-10.1199
▁severe	-10.1227
▁equip	-10.1228
▁Minister	-10.1229
▁Old	-10.1233
▁solid	-10.1245
▁Center	-10.1248
▁distinct	-10.1274
▁encourage	-10.1278
▁surprise	-10.128
▁Bill	-10.128
▁evolved	-10.1285
▁Egypt	-10.129
ir	-10.1292
▁White	-10.1297
▁crew	-10.1298
▁extensive	-10.1314
▁Australian	-10.1315
▁Ho	-10.1316
▁500	-10.132
▁balance	-10.1345
▁variation	-10.1349
▁smart	-10.135
▁orbit	-10.1355
▁Columbia	-10.1363
▁seek	-10.1364
▁Island	-10.1364
▁concentration	-10.1367
50	-10.1381
▁previously	-10.1382
▁Follow	-10.1399
▁compos	-10.14
▁classical	-10.1403
▁Islands	-10.1403
▁cat	-10.1407
▁sleep	-10.1413
B	-10.1428
▁walking	-10.1434
▁yes	-10.1443
▁sentence	-10.1444
▁identify	-10.1456
▁declar	-10.1457
▁biological	-10.1458
▁frequently	-10.146
▁detect	-10.1483
▁coin	-10.1484
▁dangerous	-10.1487
▁programm	-10.1492
▁neighborhood	-10.1503
▁curve	-10.1507
▁independen	-10.1526
▁mobile	-10.153
▁mine	-10.1531
night	-10.1538
am	-10.1544
▁Bank	-10.1549
▁densit	-10.1552
▁protection	-10.1557
▁apparent	-10.1563
▁soil	-10.1567
em	-10.1578
la	-10.1582
▁pictures	-10.1583
▁determine	-10.1601
ver	-10.1603
▁slave	-10.1605
▁complicated	-10.1605
▁birds	-10.1608
▁III	-10.162
▁liquid	-10.1625
▁worldwide	-10.1628
▁instruction	-10.1644
▁drawing	-10.1654
▁favor	-10.1659
▁interact	-10.1662
▁Angel	-10.1662
▁Northern	-10.1669
▁prison	-10.167
▁extend	-10.1678
▁suit	-10.1684
▁Museum	-10.1687
▁fac	-10.1693
▁researcher	-10.17
▁invest	-10.171
▁Scot	-10.171
▁collective	-10.1715
▁discuss	-10.1717
▁agreed	-10.1717
ership	-10.173
▁apart	-10.1731
▁error	-10.174
▁faith	-10.1747
ong	-10.1748
▁manag	-10.1758
▁twice	-10.1776
▁website	-10.1776
incredibly	-10.1776
▁opposite	-10.1776
▁exception	-10.1781
▁clearly	-10.1782
▁earth	-10.1788
▁adapt	-10.1791
▁implement	-10.18
▁upper	-10.1804
▁platform	-10.1806
▁recogniz	-10.1809
▁league	-10.1811
▁contemporar	-10.1811
▁bright	-10.1812
▁Science	-10.1829
▁Earl	-10.1834
▁mathematics	-10.1838
▁Christmas	-10.1838
term	-10.1841
▁museum	-10.1883
▁meter	-10.1884
▁frequenc	-10.1885
▁glass	-10.1893
▁29	-10.1902
▁Look	-10.1903
▁minor	-10.1915
▁stick	-10.1916
▁promise	-10.1919
▁confirm	-10.1919
▁request	-10.1919
▁dry	-10.1923
▁pure	-10.193
▁none	-10.1933
▁opening	-10.194
▁Compan	-10.194
▁settlement	-10.1947
▁deriv	-10.1952
▁Smith	-10.1955
▁indeed	-10.1956
▁Southern	-10.1965
▁unlike	-10.1985
▁Mexic	-10.199
▁Louis	-10.1997
▁neighbor	-10.2001
▁dramatic	-10.2001
▁magnitude	-10.2019
▁eastern	-10.2032
▁transition	-10.2033
▁Nation	-10.2038
▁Her	-10.204
▁attract	-10.205
▁husband	-10.2056
▁GDP	-10.2075
▁dog	-10.2077
▁hair	-10.2094
▁mathematical	-10.2102
ay	-10.2133
▁solutions	-10.2137
▁boat	-10.2139
▁check	-10.214
▁management	-10.2153
▁observation	-10.216
ah	-10.2171
▁chief	-10.2174
▁drop	-10.2186
▁plastic	-10.2198
▁universal	-10.2204
▁cheap	-10.2204
▁extended	-10.2204
▁Wal	-10.2205
▁skills	-10.2209
▁Saint	-10.2213
ta	-10.2214
▁import	-10.2226
▁Arabic	-10.2228
▁speaker	-10.223
▁master	-10.2231
ane	-10.2235
▁agree	-10.2236
▁label	-10.2239
ility	-10.2241
▁librar	-10.2249
▁retain	-10.2251
▁infrastructure	-10.2251
century	-10.2257
▁landscape	-10.2258
▁notion	-10.226
▁actor	-10.2265
▁efficient	-10.2275
▁tru	-10.2276
▁prominent	-10.2283
▁consumer	-10.2284
▁afford	-10.2286
ra	-10.229
▁relations	-10.2292
▁Sever	-10.2298
▁biolog	-10.231
▁organ	-10.231
▁Los	-10.2311
▁Bay	-10.2323
▁giant	-10.2349
▁See	-10.2351
▁input	-10.2357
▁practical	-10.2361
off	-10.2362
▁System	-10.2363
▁radical	-10.2365
▁random	-10.2378
ideo	-10.2385
▁Israel	-10.2395
▁net	-10.24
ul	-10.2405
▁council	-10.242
▁distinguish	-10.2423
▁Three	-10.243
dimensional	-10.2434
▁traffic	-10.2448
▁victim	-10.2449
▁consciousness	-10.245
▁ideal	-10.2451
▁satellite	-10.2458
▁Pacific	-10.2461
▁administration	-10.2472
▁neurons	-10.2473
▁regional	-10.248
▁generate	-10.2489
▁firm	-10.2491
▁prior	-10.2493
▁permanent	-10.2517
ng	-10.2518
v	-10.2529
▁feed	-10.2534
▁domestic	-10.2536
▁broad	-10.2539
▁straight	-10.2544
▁decide	-10.2557
▁polic	-10.2563
▁dialect	-10.2564
▁sustain	-10.2576
▁recording	-10.2583
▁mouth	-10.2593
▁Lord	-10.2603
▁judge	-10.2612
▁achiev	-10.2613
L	-10.262
▁replace	-10.2623
▁processe	-10.2626
life	-10.2627
ne	-10.2637
▁everywhere	-10.2642
co	-10.2651
▁foundation	-10.267
▁holding	-10.2671
▁Later	-10.2676
oxide	-10.2676
▁frame	-10.269
▁Berlin	-10.27
▁ratio	-10.2706
▁survey	-10.2719
▁symptom	-10.2719
ory	-10.273
▁output	-10.2731
▁prime	-10.2733
▁Michael	-10.2749
▁measur	-10.2759
▁export	-10.2764
▁capable	-10.2767
▁determined	-10.2767
▁discovery	-10.2768
▁spring	-10.2769
▁branch	-10.2777
▁Go	-10.2778
▁convince	-10.2778
how	-10.2794
▁genome	-10.2808
▁minister	-10.2808
▁participat	-10.281
▁comic	-10.2817
▁therap	-10.2822
▁defense	-10.2828
▁quantum	-10.2828
▁Maybe	-10.2833
▁185	-10.2842
▁x	-10.2849
▁overall	-10.2852
ought	-10.2864
▁conference	-10.2868
▁decline	-10.287
▁alcohol	-10.2873
▁tank	-10.2878
ean	-10.2884
▁exercise	-10.2887
▁g	-10.2895
▁desert	-10.2897
▁worse	-10.2906
▁familiar	-10.2908
efore	-10.2912
▁passenger	-10.2917
▁weapons	-10.2919
▁Academ	-10.2922
▁resident	-10.2927
▁producer	-10.2927
▁civilization	-10.2928
▁manage	-10.2945
▁lesson	-10.2947
▁candidate	-10.2947
▁creature	-10.2948
▁manager	-10.2955
esus	-10.2955
▁Mary	-10.2956
▁Revolution	-10.2957
▁surrounding	-10.297
▁improv	-10.2975
ble	-10.2979
E	-10.2994
▁enormous	-10.3008
▁Lake	-10.3009
▁depression	-10.3009
▁la	-10.3015
▁injur	-10.303
▁unknown	-10.3031
▁stor	-10.3036
▁appeal	-10.3038
▁profit	-10.3039
▁insect	-10.304
▁featur	-10.3045
▁gene	-10.305
▁portion	-10.3055
▁cook	-10.3057
▁belong	-10.3058
▁winning	-10.3072
▁labor	-10.3073
▁sky	-10.3077
▁web	-10.308
▁driving	-10.3087
ories	-10.3094
▁broken	-10.3094
▁fresh	-10.3099
▁staff	-10.3109
▁communicate	-10.3114
gen	-10.3118
▁substance	-10.3129
io	-10.3138
▁Frank	-10.314
ious	-10.3142
▁quarter	-10.3157
▁Once	-10.316
▁patent	-10.316
▁prove	-10.3163
daily	-10.3166
▁missile	-10.317
▁sports	-10.3179
da	-10.3186
▁crazy	-10.3191
▁infection	-10.3194
▁iron	-10.3196
▁defend	-10.3199
▁opinion	-10.3201
▁muscle	-10.3211
▁spirit	-10.3218
▁crop	-10.3221
▁Green	-10.3222
▁emotion	-10.3234
▁prov	-10.3242
▁stable	-10.3243
▁format	-10.3253
▁uniform	-10.3263
▁advanc	-10.3264
▁exciting	-10.3267
▁Martin	-10.328
ina	-10.3304
▁Government	-10.3305
▁alive	-10.3307
▁dispute	-10.331
▁vessel	-10.3315
▁trouble	-10.3315
▁coal	-10.3316
▁abandon	-10.3325
▁blind	-10.3334
▁organic	-10.3342
▁translation	-10.3371
▁edition	-10.338
▁arms	-10.3383
▁circuit	-10.3385
▁visibl	-10.339
▁fixed	-10.3394
▁comput	-10.3413
▁fashion	-10.3417
▁radiation	-10.342
fare	-10.3428
▁scholars	-10.343
▁Life	-10.3441
▁academic	-10.3441
▁quantit	-10.3458
▁description	-10.3462
alley	-10.3466
▁spot	-10.348
▁marked	-10.3492
▁enable	-10.3495
▁plate	-10.3497
▁spoken	-10.3502
▁agricultur	-10.3507
▁publication	-10.3513
▁differ	-10.3515
▁Atlantic	-10.3518
▁transfer	-10.3519
▁comment	-10.3525
▁complet	-10.3543
▁attach	-10.3545
▁parallel	-10.3548
▁haven	-10.3551
▁Association	-10.3568
▁trace	-10.3569
▁combat	-10.3578
▁remarkabl	-10.3581
▁driver	-10.3582
▁customer	-10.3586
▁electrical	-10.3589
▁Department	-10.3589
▁struggle	-10.3592
▁accurate	-10.3593
▁Game	-10.3593
▁Are	-10.3608
12	-10.361
▁outcome	-10.3611
▁broke	-10.3618
▁encounter	-10.3621
▁scar	-10.3627
▁Car	-10.3629
like	-10.3632
▁trip	-10.3633
▁responsibility	-10.3643
board	-10.3643
▁hunt	-10.3645
▁spiritual	-10.3647
▁steel	-10.3653
▁dynamic	-10.3665
▁grown	-10.3676
▁Bost	-10.368
▁Per	-10.368
▁discussion	-10.3691
▁split	-10.3695
▁refus	-10.3696
▁weak	-10.37
▁Turk	-10.3701
▁depict	-10.3703
▁classe	-10.3704
▁employee	-10.3709
▁wood	-10.3711
▁graph	-10.3718
▁sugar	-10.3729
▁beaut	-10.3729
▁murder	-10.3735
▁healthy	-10.3738
▁nor	-10.3741
▁angle	-10.3742
▁medium	-10.3747
▁bi	-10.3751
▁justice	-10.3756
▁multi	-10.3756
▁assembl	-10.3762
▁chart	-10.3768
▁phrase	-10.3768
▁spin	-10.377
▁mix	-10.3773
▁worst	-10.3783
▁lies	-10.3789
istic	-10.3789
▁HI	-10.3794
▁Colo	-10.3795
▁stock	-10.3799
▁partner	-10.3803
▁height	-10.3811
▁disappear	-10.3815
▁complexit	-10.3827
FL	-10.3831
▁procedure	-10.3836
P	-10.3836
▁promote	-10.3844
▁peak	-10.3846
▁Egyptian	-10.3861
▁interpretation	-10.3862
▁interface	-10.3864
▁importan	-10.3867
▁notable	-10.3877
▁gun	-10.3881
▁Emperor	-10.3882
▁opposition	-10.3893
▁fossil	-10.3894
▁breath	-10.3895
▁inner	-10.3896
▁150	-10.3918
▁captur	-10.3924
▁catch	-10.3947
▁register	-10.3948
appointed	-10.3952
▁weather	-10.396
▁department	-10.396
▁strip	-10.3965
▁Di	-10.3966
▁sales	-10.397
▁careful	-10.3971
▁bass	-10.3973
▁pitch	-10.3974
▁dat	-10.3976
▁precise	-10.3979
▁sport	-10.3981
▁cast	-10.3984
▁budget	-10.3987
▁please	-10.3995
▁earn	-10.3995
▁Adam	-10.3995
▁saving	-10.3997
ack	-10.4
▁accident	-10.4002
▁studio	-10.4007
ification	-10.4009
▁reign	-10.4015
▁ethnic	-10.4023
▁continuous	-10.4026
▁external	-10.4026
▁Bible	-10.4032
▁sand	-10.4041
▁collapse	-10.4042
▁divers	-10.4047
▁stem	-10.4048
H	-10.4055
▁flat	-10.406
bas	-10.4062
▁compassion	-10.4071
▁flower	-10.4079
▁fruit	-10.4082
▁extent	-10.4082
▁domain	-10.4083
▁mixed	-10.4087
▁fleet	-10.4094
▁transformation	-10.4094
▁bough	-10.4104
▁hero	-10.4127
▁Ma	-10.4136
▁streets	-10.4138
oung	-10.4141
▁soul	-10.4145
▁intend	-10.4148
▁reserve	-10.4154
ol	-10.4155
ius	-10.4156
▁heavi	-10.4159
▁excited	-10.416
▁load	-10.4166
▁Age	-10.4171
▁diet	-10.4172
ite	-10.4178
▁noise	-10.4186
▁Re	-10.4187
▁bound	-10.4189
▁contribut	-10.4193
▁arrest	-10.4195
▁yield	-10.4195
▁representation	-10.4196
▁artificial	-10.4199
▁Bell	-10.4211
▁threaten	-10.4216
▁principal	-10.4218
▁Brown	-10.4218
▁Among	-10.4241
▁odd	-10.4241
▁Constantin	-10.4249
▁Sir	-10.4252
▁Further	-10.4252
▁column	-10.4257
▁suffering	-10.4261
▁dinosaur	-10.4263
▁generat	-10.4273
▁theme	-10.4274
▁Societ	-10.4275
▁gradual	-10.4277
▁10,000	-10.4278
▁chosen	-10.4281
▁composition	-10.4283
▁1920	-10.4285
▁Parliament	-10.4298
over	-10.4298
▁mechanical	-10.4306
▁rural	-10.4309
▁yellow	-10.431
▁fix	-10.4311
M	-10.4334
▁commission	-10.4339
▁chemistr	-10.4343
▁Chris	-10.4348
▁occasional	-10.4353
hi	-10.4368
▁joint	-10.4371
▁Bo	-10.4372
▁Ire	-10.4373
▁strange	-10.4376
▁ancestor	-10.4378
▁Ro	-10.4384
▁critic	-10.4387
▁nav	-10.4388
▁escape	-10.4395
ill	-10.4396
▁El	-10.4397
▁criminal	-10.4398
eath	-10.4401
▁Ca	-10.4402
▁hearing	-10.4406
▁explore	-10.4411
▁constitution	-10.4411
▁email	-10.4414
▁dedicat	-10.4415
▁stream	-10.4419
G	-10.4433
▁Through	-10.4436
▁remind	-10.444
▁Serie	-10.4444
▁Cup	-10.4446
▁farm	-10.4464
▁Grand	-10.4467
oseph	-10.4472
km	-10.4477
what	-10.4478
▁shell	-10.4486
▁linear	-10.4488
▁Civil	-10.4506
▁empire	-10.4506
▁Francisco	-10.4518
▁liberal	-10.4519
▁switch	-10.452
▁vector	-10.4542
▁counter	-10.455
▁cable	-10.4559
ology	-10.4559
▁1,000	-10.4561
▁surround	-10.4562
▁jump	-10.4563
▁architect	-10.4565
▁explanation	-10.4565
▁consistent	-10.4569
SA	-10.4576
▁reverse	-10.4583
▁remove	-10.4584
-1	-10.4588
▁dy	-10.46
▁Einstein	-10.4601
ueen	-10.4602
▁acquir	-10.4605
▁ring	-10.4613
▁gift	-10.4624
▁terribl	-10.4624
▁conservative	-10.4625
▁dropp	-10.4626
▁pilot	-10.4639
▁beat	-10.4641
▁topic	-10.4644
▁corner	-10.4647
▁phenomeno	-10.4656
▁forth	-10.4666
ose	-10.4667
▁camp	-10.4669
▁gender	-10.4672
▁transportation	-10.4677
▁railway	-10.4685
▁airport	-10.4708
▁statistic	-10.472
▁combine	-10.472
▁dominat	-10.4733
ha	-10.4737
▁meat	-10.4738
losing	-10.474
▁coffee	-10.4744
▁maximum	-10.4744
▁killing	-10.475
▁Human	-10.4758
▁Irish	-10.4766
▁magic	-10.4769
ler	-10.477
spread	-10.4776
▁grand	-10.4776
▁prepared	-10.4779
▁Ocean	-10.478
▁copy	-10.4781
sumption	-10.4783
▁kingdom	-10.4793
▁Republican	-10.4794
na	-10.48
▁Amazon	-10.4804
▁dynast	-10.4804
▁sum	-10.4805
▁seed	-10.4806
▁crowd	-10.4812
▁engage	-10.4819
ohnson	-10.4821
▁fiction	-10.4823
▁bunch	-10.4828
ery	-10.4832
ey	-10.4835
▁requirement	-10.4835
▁secure	-10.4835
▁Hill	-10.4839
▁narrative	-10.4839
▁bodi	-10.4841
▁sick	-10.4849
▁Detroit	-10.4852
▁Ben	-10.4862
▁sufficient	-10.4863
▁Gree	-10.4864
▁protest	-10.4881
▁legislati	-10.4881
▁stoo	-10.4883
▁happiness	-10.4885
T	-10.4887
▁aware	-10.4893
▁lay	-10.4901
ated	-10.4904
▁Holly	-10.4905
ling	-10.4912
▁climb	-10.4924
▁executive	-10.4926
▁household	-10.4928
▁philosopher	-10.4929
▁gap	-10.4938
▁Sometime	-10.4944
▁Star	-10.4949
▁restaurant	-10.495
▁wherea	-10.4955
▁emotional	-10.4956
eval	-10.496
▁colour	-10.4962
▁moon	-10.4964
ative	-10.4967
▁Times	-10.4974
▁distribut	-10.4978
▁appropriate	-10.498
▁narrow	-10.4987
▁item	-10.4988
▁repeated	-10.4995
▁substantial	-10.4999
▁Darwin	-10.501
▁Texas	-10.5011
▁exhibit	-10.503
ackson	-10.5049
▁infinite	-10.5054
▁wound	-10.5061
▁Law	-10.5065
▁interpret	-10.5077
▁contribution	-10.5078
▁Love	-10.5079
▁concrete	-10.5085
▁Final	-10.5087
▁musician	-10.5094
▁Service	-10.5098
▁recommend	-10.5107
▁sides	-10.5114
▁Iraq	-10.5116
▁Pope	-10.5118
▁debt	-10.512
▁association	-10.5123
▁aren	-10.5129
▁divide	-10.513
▁solv	-10.5141
▁graduate	-10.5143
▁introduction	-10.5145
▁Olympic	-10.5148
den	-10.517
▁antibiotic	-10.5173
▁spoke	-10.5174
▁mistake	-10.5177
▁settl	-10.5177
▁unusual	-10.5185
▁representative	-10.5186
▁k	-10.519
tari	-10.5191
▁sought	-10.5197
▁fellow	-10.5197
▁baseball	-10.5199
▁BBC	-10.5202
▁diversit	-10.5205
▁assign	-10.5207
▁v	-10.5209
tended	-10.5211
▁occupie	-10.5221
▁analog	-10.5234
▁approve	-10.5235
▁brown	-10.5235
ear	-10.5237
▁Mountain	-10.5248
▁politician	-10.525
▁skill	-10.5251
▁fifth	-10.5257
▁affair	-10.5261
▁breed	-10.5261
▁medi	-10.5262
▁magnetic	-10.5263
▁pop	-10.5268
F	-10.5269
▁intellectual	-10.5273
▁improvement	-10.529
▁parent	-10.5292
▁Health	-10.5294
▁invasion	-10.5299
▁surgery	-10.5299
▁Ar	-10.53
▁poet	-10.5305
▁measurement	-10.5305
▁ordinar	-10.5305
▁doubt	-10.531
▁calculate	-10.5311
▁tons	-10.5315
▁farmers	-10.532
▁childhood	-10.5325
▁Modern	-10.5337
▁CP	-10.5344
▁decrease	-10.5348
▁lift	-10.5349
▁profound	-10.5349
▁molecular	-10.5362
▁clock	-10.5362
▁invit	-10.5367
▁carrier	-10.5383
▁binar	-10.5386
▁Asian	-10.5389
▁Croatia	-10.5392
▁ensure	-10.5393
▁journal	-10.5399
▁conclusion	-10.5401
▁Persian	-10.5407
▁introduce	-10.541
▁exclusive	-10.5414
▁willing	-10.5424
▁Edward	-10.5426
▁181	-10.5428
▁bill	-10.5432
and	-10.5434
▁Group	-10.5439
▁crystal	-10.544
known	-10.5443
▁Protestant	-10.5452
▁Such	-10.5455
▁prisoner	-10.5463
▁supplie	-10.5464
ig	-10.5465
▁perception	-10.5465
▁preserv	-10.5467
▁refugee	-10.5471
▁row	-10.5473
▁Dan	-10.5475
▁Czech	-10.5478
▁myth	-10.5478
▁dozen	-10.5479
▁contribute	-10.5484
▁missing	-10.5487
▁agricultural	-10.5487
▁younger	-10.5499
hand	-10.55
▁revenue	-10.5504
▁percentage	-10.5505
▁journalist	-10.5505
▁Prince	-10.5505
▁Orthodox	-10.5516
▁honest	-10.5516
▁Time	-10.552
O	-10.5539
▁opportunit	-10.5544
▁Islamic	-10.555
▁conventional	-10.5554
▁Research	-10.5576
▁illness	-10.5583
ma	-10.5586
▁Mark	-10.5593
▁temple	-10.5595
call	-10.56
▁grain	-10.56
▁cluster	-10.5608
▁react	-10.5613
▁bird	-10.5616
▁invention	-10.563
▁clinical	-10.563
▁committ	-10.5632
▁strike	-10.5634
▁functional	-10.5641
▁window	-10.5649
R	-10.5657
▁kilometer	-10.5662
drew	-10.5665
▁compare	-10.5682
▁mere	-10.5684
▁dot	-10.5691
▁gather	-10.5694
▁assume	-10.5698
▁guitar	-10.5699
▁luck	-10.5708
▁horse	-10.5718
▁union	-10.5719
▁circumstance	-10.5726
▁theorem	-10.5739
▁dominant	-10.5753
▁extension	-10.5753
▁colony	-10.5754
ietnam	-10.5766
▁regulation	-10.5768
ene	-10.5768
▁operator	-10.5775
▁chapter	-10.5779
▁Ottoman	-10.5779
▁reward	-10.5779
▁participate	-10.5781
▁atomic	-10.5786
▁Four	-10.5793
ang	-10.5793
magine	-10.5798
▁passion	-10.58
▁chair	-10.5805
▁Cuba	-10.5817
▁bishop	-10.5819
▁Lincoln	-10.5819
▁CO	-10.5819
ably	-10.5821
hire	-10.5834
▁Con	-10.5843
▁mom	-10.5848
▁lie	-10.5858
▁festival	-10.586
▁classic	-10.5861
iller	-10.5867
▁custom	-10.5868
▁flag	-10.5869
ri	-10.5872
▁surprising	-10.5873
▁recognition	-10.5886
▁Tom	-10.5894
▁indicat	-10.5898
▁identical	-10.59
▁governor	-10.5902
▁Suprem	-10.5913
▁diamond	-10.5913
ansa	-10.5924
▁Mr	-10.5936
▁Take	-10.5941
▁database	-10.5941
▁steps	-10.5944
▁wheel	-10.5945
▁illegal	-10.5954
▁disk	-10.5954
▁classifi	-10.5959
▁Ne	-10.5962
▁sharing	-10.5972
▁Cape	-10.5976
▁indigen	-10.5981
▁sat	-10.5986
▁rail	-10.5988
▁naturally	-10.5994
▁Similar	-10.5994
American	-10.5996
▁photo	-10.6002
nd	-10.6004
uch	-10.6005
▁install	-10.6006
▁tumor	-10.6008
destruction	-10.6009
▁absorb	-10.6016
▁guns	-10.6017
▁sight	-10.6019
▁proof	-10.602
▁hop	-10.6023
▁poetry	-10.6024
▁influen	-10.6029
▁ne	-10.6034
▁abuse	-10.6035
▁chose	-10.6035
▁priest	-10.6047
▁Committee	-10.6049
▁restrict	-10.6049
▁mount	-10.6061
▁coach	-10.6093
▁Good	-10.61
▁emperor	-10.6102
▁valley	-10.6104
▁array	-10.6112
▁false	-10.6117
bean	-10.6121
▁CD	-10.6131
▁opponent	-10.6131
▁reduction	-10.6132
▁assum	-10.6133
rich	-10.6134
▁100,000	-10.6135
▁Pakistan	-10.6138
▁client	-10.6145
▁thin	-10.6146
▁spectrum	-10.6147
▁Columb	-10.6149
▁concert	-10.6153
▁Phil	-10.6175
▁Mo	-10.6181
▁fold	-10.6191
▁roads	-10.6205
▁tourist	-10.6209
▁extract	-10.621
▁Boy	-10.6212
▁Iran	-10.6214
▁professor	-10.6216
▁Space	-10.622
▁inform	-10.6221
▁universit	-10.6221
▁crash	-10.6221
ground	-10.6223
▁exploit	-10.6223
▁vertical	-10.6223
▁Which	-10.6243
scale	-10.6245
▁views	-10.6245
▁authors	-10.625
▁math	-10.6253
▁variant	-10.6256
▁derive	-10.6257
gun	-10.626
▁Co	-10.6263
han	-10.6271
▁usage	-10.6271
▁Alexandria	-10.6273
▁theater	-10.6279
▁monitor	-10.6285
▁Wom	-10.6289
▁tough	-10.629
▁logic	-10.6294
▁manufacturer	-10.6302
▁objective	-10.6308
▁Best	-10.6311
▁expedition	-10.6312
▁deeply	-10.6315
▁micro	-10.6318
za	-10.6327
▁manner	-10.633
▁Islam	-10.6336
ors	-10.6339
▁engaged	-10.6343
il	-10.6346
▁convention	-10.6351
▁vaccine	-10.6354
li	-10.6369
▁tall	-10.6372
▁plot	-10.6373
▁fantastic	-10.6382
▁garden	-10.639
▁1982	-10.6391
▁Li	-10.6395
▁alter	-10.6397
▁lifetime	-10.6401
▁lake	-10.6411
▁census	-10.6411
▁wire	-10.6413
▁grade	-10.6418
ible	-10.6424
▁alphabet	-10.6424
▁integrat	-10.6424
▁mineral	-10.6427
▁automatic	-10.6432
▁citizen	-10.6436
▁Me	-10.6438
▁Lab	-10.6441
▁Major	-10.6446
▁spaces	-10.6447
▁discipline	-10.6448
▁genre	-10.6454
▁sphere	-10.6465
▁dense	-10.6468
▁Will	-10.6476
▁fluid	-10.6482
▁Batm	-10.6483
▁tribes	-10.6492
▁filter	-10.6493
▁handle	-10.6494
▁violent	-10.6497
▁mark	-10.6497
▁modifi	-10.6498
▁180	-10.6508
▁mirror	-10.6511
