<unk>	0
<s>	0
</s>	0
▁,	-3.06781
s	-3.2227
▁.	-3.29407
▁the	-3.36981
;	-3.55691
▁&	-3.56877
▁to	-3.8985
▁a	-3.92648
apos	-4.00824
▁of	-4.03736
▁and	-4.10011
▁that	-4.27625
▁I	-4.35328
▁	-4.45123
▁in	-4.45575
ed	-4.57653
y	-4.57852
quot	-4.64293
▁is	-4.64344
ing	-4.65293
▁it	-4.66659
▁you	-4.68306
▁we	-4.74503
▁And	-5.05439
▁this	-5.08774
ly	-5.24578
t	-5.32003
▁was	-5.33511
▁on	-5.36173
▁for	-5.42027
▁are	-5.46933
▁have	-5.4781
▁with	-5.47981
▁can	-5.60239
▁—	-5.60358
▁be	-5.61637
d	-5.6382
▁what	-5.70512
▁So	-5.71551
▁?	-5.72068
-	-5.73651
▁about	-5.75302
re	-5.77604
▁The	-5.84633
n	-5.86219
▁not	-5.87811
▁my	-5.9052
▁at	-5.90559
▁all	-5.92454
▁an	-5.93095
▁do	-5.95223
▁like	-5.98131
▁one	-5.98414
▁people	-6.01053
▁there	-6.03249
▁from	-6.04614
▁so	-6.06114
▁It	-6.07881
▁)	-6.07982
(	-6.0804
▁our	-6.11148
▁but	-6.12307
▁:	-6.16295
▁as	-6.16589
▁or	-6.19082
▁us	-6.19967
▁just	-6.20081
▁We	-6.21806
r	-6.2253
▁But	-6.2411
▁me	-6.25229
e	-6.25837
▁these	-6.27078
▁if	-6.27557
▁out	-6.29915
▁see	-6.31843
m	-6.31901
▁by	-6.31931
very	-6.32832
▁know	-6.33534
▁up	-6.35039
▁when	-6.35946
▁them	-6.37105
▁more	-6.38541
▁had	-6.3919
▁because	-6.40756
▁going	-6.41251
▁he	-6.41722
ve	-6.41789
▁would	-6.44063
▁some	-6.44337
▁your	-6.4484
▁were	-6.45044
▁their	-6.4529
▁think	-6.46481
▁who	-6.46628
▁get	-6.48761
▁how	-6.49937
▁look	-6.52401
▁which	-6.52691
▁want	-6.54686
▁really	-6.55821
▁time	-6.56981
es	-6.6255
▁world	-6.63381
▁has	-6.63765
▁go	-6.66281
▁other	-6.66782
▁Laughte	-6.66916
▁could	-6.69598
▁here	-6.7086
▁Thi	-6.71008
▁into	-6.71219
▁You	-6.72709
ctually	-6.73036
▁way	-6.73118
ies	-6.7344
▁will	-6.73495
▁every	-6.74289
▁then	-6.75288
▁where	-6.76333
▁years	-6.77731
▁don	-6.78384
▁did	-6.79036
▁now	-6.79282
▁Now	-6.82991
▁make	-6.8354
▁things	-6.84613
▁t	-6.86539
ause	-6.88998
▁need	-6.90849
▁take	-6.91714
been	-6.91833
hose	-6.92215
▁start	-6.92583
▁work	-6.93833
▁no	-6.94037
▁right	-6.94725
▁say	-6.95113
▁said	-6.98514
▁than	-6.98832
▁something	-6.99023
▁much	-7.01089
▁first	-7.01509
▁two	-7.03648
▁call	-7.04966
lso	-7.05127
▁over	-7.06299
▁He	-7.08709
▁thing	-7.0919
▁come	-7.09418
▁kind	-7.09478
▁any	-7.09508
▁got	-7.10486
▁back	-7.1075
▁little	-7.11068
▁lot	-7.11951
▁most	-7.12556
▁even	-7.14456
▁life	-7.14652
▁she	-7.1579
▁That	-7.172
▁his	-7.17485
▁talk	-7.18396
▁What	-7.20447
▁In	-7.20535
.	-7.20615
▁new	-7.22117
▁many	-7.228
▁Appl	-7.25739
▁change	-7.26097
▁different	-7.27367
▁around	-7.28067
ll	-7.28651
▁through	-7.29928
▁her	-7.32069
▁good	-7.3303
▁does	-7.33172
▁♫	-7.34633
day	-7.35483
▁There	-7.3579
▁A	-7.35798
▁tell	-7.36222
▁use	-7.3634
▁mean	-7.36848
▁down	-7.38974
▁idea	-7.39435
▁same	-7.39808
▁being	-7.41816
▁show	-7.43111
▁human	-7.44202
▁may	-7.46175
▁problem	-7.46671
er	-7.46726
▁try	-7.47337
▁day	-7.47576
▁Well	-7.48497
▁If	-7.49073
ity	-7.49905
▁part	-7.51493
▁great	-7.51773
▁put	-7.52151
▁ask	-7.52396
▁place	-7.53141
▁three	-7.53396
self	-7.54559
▁percent	-7.56654
▁doing	-7.57282
one	-7.57682
a	-7.58655
▁made	-7.60223
▁well	-7.60751
▁find	-7.615
▁year	-7.6207
▁fact	-7.6334
▁own	-7.63551
▁e	-7.6638
▁happen	-7.67473
▁why	-7.68695
other	-7.68838
▁after	-7.698
▁turn	-7.71434
▁should	-7.73235
▁important	-7.73392
▁thought	-7.73931
▁might	-7.74793
▁him	-7.75761
▁last	-7.75888
▁let	-7.76074
▁help	-7.76677
▁before	-7.76876
▁Thank	-7.77125
▁better	-7.77196
▁never	-7.78052
▁end	-7.7851
▁together	-7.78877
▁able	-7.80446
▁few	-7.8123
body	-7.81425
▁give	-7.81839
▁system	-7.82097
▁example	-7.82637
▁big	-7.82913
▁brain	-7.83093
in	-7.83313
▁still	-7.83549
▁off	-7.8481
▁point	-7.85243
able	-7.85276
▁love	-7.85469
▁course	-7.85552
▁story	-7.86803
▁ago	-7.87025
▁million	-7.87239
al	-7.87325
▁next	-7.87835
each	-7.88205
l	-7.88588
▁When	-7.88805
▁long	-7.89137
▁learn	-7.89346
▁create	-7.89371
▁bit	-7.89813
▁school	-7.89849
▁came	-7.90229
thing	-7.90972
on	-7.91638
▁design	-7.91844
▁live	-7.92416
▁again	-7.92877
ther	-7.9331
▁question	-7.93337
▁kid	-7.93731
▁found	-7.94412
▁number	-7.95008
out	-7.95797
▁technology	-7.95799
▁between	-7.95939
▁women	-7.96037
▁sort	-7.96732
▁ever	-7.97061
▁How	-7.9799
▁water	-7.98076
▁understand	-7.98202
way	-7.985
▁too	-7.98599
▁become	-7.98611
▁feel	-7.98711
▁believe	-7.98919
ce	-7.99009
▁data	-7.9911
▁real	-8.01323
▁play	-8.01581
▁cell	-8.03642
went	-8.03923
ion	-8.05897
be	-8.05968
h	-8.06142
▁20	-8.06304
▁done	-8.0756
▁Bec	-8.07829
▁person	-8.07859
▁children	-8.09275
▁car	-8.09815
▁always	-8.10451
▁second	-8.11107
w	-8.11305
▁whole	-8.11856
▁old	-8.14762
o	-8.14837
▁light	-8.15576
▁country	-8.15646
▁power	-8.15923
▁information	-8.15957
▁small	-8.15972
ok	-8.16231
▁home	-8.16703
▁experience	-8.17029
▁four	-8.17066
▁building	-8.1707
▁space	-8.17168
▁reason	-8.17736
▁10	-8.17772
▁computer	-8.18409
▁working	-8.18923
ves	-8.20929
▁guy	-8.21755
▁picture	-8.22203
▁money	-8.22782
▁liv	-8.23266
▁move	-8.23952
▁future	-8.24624
▁high	-8.25007
▁My	-8.25467
▁thinking	-8.25793
▁case	-8.2619
▁One	-8.2649
▁moment	-8.26574
▁open	-8.26598
nough	-8.27002
▁sense	-8.27242
▁project	-8.27307
▁She	-8.28102
▁hard	-8.28677
▁man	-8.28923
▁group	-8.29196
▁five	-8.29664
▁best	-8.3029
▁social	-8.30689
▁left	-8.30743
▁form	-8.31161
ld	-8.31203
▁mak	-8.3163
▁bring	-8.31854
▁under	-8.33156
▁food	-8.33606
▁process	-8.34123
▁No	-8.34232
▁getting	-8.34276
▁energy	-8.34419
▁These	-8.34625
▁planet	-8.3497
ness	-8.35307
▁answer	-8.35347
▁countr	-8.35535
▁less	-8.35579
ever	-8.36081
cross	-8.36113
▁interesting	-8.36172
quite	-8.36336
▁matter	-8.36792
▁government	-8.37002
▁hand	-8.37131
▁job	-8.3725
▁For	-8.37284
▁billion	-8.37633
▁body	-8.38054
en	-8.38134
▁room	-8.38374
▁image	-8.38428
▁Wh	-8.38646
▁animal	-8.38694
▁grow	-8.38886
▁possibl	-8.39348
▁probabl	-8.39379
▁Let	-8.39644
▁family	-8.39727
▁build	-8.40016
▁face	-8.40621
▁such	-8.40669
▁allow	-8.40973
▁lives	-8.41038
▁simple	-8.41399
▁coming	-8.42595
▁science	-8.42621
▁name	-8.42835
▁prett	-8.42843
▁seem	-8.43266
▁week	-8.4377
▁saw	-8.43934
▁half	-8.44127
▁piece	-8.443
▁young	-8.44515
est	-8.45112
▁share	-8.45341
▁stuff	-8.45364
▁far	-8.45661
▁else	-8.45763
▁side	-8.45845
▁hav	-8.45925
▁dollars	-8.45984
▁keep	-8.4682
▁complete	-8.47457
▁societ	-8.47849
▁care	-8.47927
▁line	-8.48097
▁Africa	-8.48246
▁Earth	-8.48471
▁close	-8.48498
▁U	-8.48679
▁set	-8.48836
▁To	-8.4944
▁disease	-8.49667
▁business	-8.49714
▁men	-8.49722
ic	-8.50162
▁particular	-8.50502
▁while	-8.50532
▁later	-8.50586
▁New	-8.50679
▁student	-8.51063
91	-8.51145
▁almost	-8.51434
▁inside	-8.51705
▁single	-8.52337
▁am	-8.52648
▁health	-8.52781
▁thousand	-8.53181
▁All	-8.53224
▁un	-8.53646
▁machine	-8.54037
▁often	-8.54397
▁mind	-8.54521
▁remember	-8.54735
▁imagine	-8.55429
▁sure	-8.55711
▁age	-8.55727
93;	-8.56175
▁order	-8.5643
▁community	-8.56901
▁hope	-8.56989
▁B	-8.5727
▁study	-8.57299
▁times	-8.57351
▁global	-8.57675
▁level	-8.5787
▁watch	-8.58614
▁public	-8.58632
▁city	-8.58731
▁As	-8.58959
▁days	-8.59265
ation	-8.59437
▁already	-8.59498
▁amazing	-8.59559
▁nothing	-8.59802
▁book	-8.60132
▁girl	-8.60334
▁yet	-8.60363
▁histor	-8.60751
▁whe	-8.61336
▁bad	-8.61696
▁patient	-8.61904
▁minute	-8.62015
▁exact	-8.62072
▁both	-8.62073
▁months	-8.6209
▁child	-8.62297
th	-8.62457
▁happens	-8.62898
▁read	-8.63036
▁E	-8.63247
▁head	-8.63418
▁certain	-8.63573
▁test	-8.63623
▁wrong	-8.63892
▁large	-8.63904
▁language	-8.63983
▁interest	-8.64761
▁saying	-8.64857
▁beautiful	-8.65259
▁once	-8.65726
▁figure	-8.66176
▁control	-8.66817
▁C	-8.66869
▁self	-8.66923
▁entire	-8.67178
▁American	-8.67346
us	-8.67387
▁run	-8.6771
▁hundred	-8.6791
▁six	-8.67924
▁cost	-8.68246
▁creat	-8.68747
▁Unit	-8.68828
▁unti	-8.69356
▁top	-8.69539
▁stop	-8.69549
▁walk	-8.69576
▁challenge	-8.6963
▁final	-8.69664
▁words	-8.69664
▁T	-8.69683
▁market	-8.69909
▁heard	-8.70064
▁issue	-8.71364
▁research	-8.71682
▁art	-8.71779
▁video	-8.71956
▁couple	-8.7233
▁built	-8.72413
▁basically	-8.72437
▁kne	-8.72791
▁true	-8.7304
le	-8.73061
▁makes	-8.73099
▁cancer	-8.73172
▁difference	-8.73179
▁game	-8.73263
came	-8.73268
▁individual	-8.73339
▁ways	-8.7339
▁night	-8.73648
S	-8.73674
▁education	-8.73726
▁term	-8.74101
▁environment	-8.74595
▁stories	-8.74772
▁though	-8.75362
taking	-8.75508
▁friends	-8.7559
ything	-8.75616
▁past	-8.75688
▁speak	-8.75707
▁decided	-8.75881
▁sound	-8.76256
▁hear	-8.76717
▁...	-8.76749
▁discover	-8.76908
▁woman	-8.76932
▁word	-8.76989
▁S	-8.77274
▁30	-8.77318
▁universe	-8.77465
▁house	-8.78069
where	-8.78293
ally	-8.7843
▁must	-8.7852
▁leave	-8.78568
▁phone	-8.78621
▁stand	-8.78721
▁follow	-8.78735
▁heart	-8.79157
stead	-8.79203
▁Internet	-8.79322
▁Every	-8.79381
▁spend	-8.79606
▁realize	-8.79634
▁America	-8.79725
▁nature	-8.79777
▁plant	-8.79919
msel	-8.79981
▁model	-8.80341
▁ra	-8.80684
▁mother	-8.80703
▁States	-8.81023
▁music	-8.8105
▁species	-8.81123
▁since	-8.81735
▁company	-8.81809
▁black	-8.81926
▁quick	-8.82624
▁oursel	-8.8311
▁sometimes	-8.8328
▁culture	-8.83348
▁team	-8.83759
▁happening	-8.84059
▁50	-8.84278
▁network	-8.84723
▁economic	-8.84919
▁pay	-8.85055
▁war	-8.85465
▁bigge	-8.85532
▁200	-8.86254
rhaps	-8.86301
▁cause	-8.86706
▁huge	-8.87062
▁difficult	-8.87507
▁b	-8.88083
▁state	-8.88511
▁color	-8.88642
▁along	-8.88797
▁program	-8.88959
▁per	-8.89125
▁Some	-8.89131
▁object	-8.89297
▁front	-8.8966
▁force	-8.89723
▁structure	-8.8989
▁die	-8.90173
▁population	-8.90393
▁risk	-8.90483
▁questions	-8.90488
▁scientist	-8.90538
▁hours	-8.90702
▁air	-8.91634
▁experiment	-8.9164
▁least	-8.91687
▁free	-8.91866
▁Do	-8.92052
▁field	-8.92224
▁learning	-8.92293
▁God	-8.92507
ten	-8.92708
▁early	-8.92933
▁100	-8.93104
ment	-8.93306
▁land	-8.93419
▁ocean	-8.93569
▁Or	-8.93601
▁exist	-8.93835
▁death	-8.93841
▁tree	-8.94107
▁India	-8.94237
gan	-8.94291
▁15	-8.94642
▁listen	-8.94752
▁relationship	-8.95227
▁poor	-8.95354
▁Oka	-8.95355
▁amount	-8.95644
▁focus	-8.95749
▁simpl	-8.95766
▁pick	-8.95886
▁Oh	-8.96008
▁step	-8.96241
▁outside	-8.96307
▁pe	-8.9637
▁middle	-8.96435
▁compani	-8.9673
less	-8.96898
ability	-8.96956
▁choice	-8.97666
▁fly	-8.97965
▁physical	-8.98332
▁act	-8.98433
▁On	-8.98506
▁device	-8.98558
▁behavior	-8.99013
▁TED	-8.99119
▁effect	-8.99586
▁won	-8.99734
▁safe	-8.99828
▁common	-8.99863
▁natural	-9.0018
▁full	-9.00225
not	-9.0034
▁third	-9.00457
▁beginning	-9.00729
▁realit	-9.00918
▁teacher	-9.00975
▁drive	-9.01065
▁local	-9.01245
▁parents	-9.01328
▁friend	-9.01333
▁century	-9.01481
▁buy	-9.01681
▁size	-9.01857
▁feeling	-9.01993
▁view	-9.02132
▁support	-9.02166
▁powerful	-9.02335
▁stay	-9.02506
▁lead	-9.02567
▁engineer	-9.02762
▁explain	-9.02893
▁Then	-9.02955
▁father	-9.03191
▁OK	-9.033
▁dur	-9.03881
▁York	-9.03906
▁political	-9.04012
▁given	-9.04025
▁scale	-9.0414
▁robot	-9.04542
▁behind	-9.04729
▁eyes	-9.04938
▁pattern	-9.05341
year	-9.05588
▁major	-9.05647
▁near	-9.05694
▁deep	-9.05736
▁wait	-9.05739
▁happy	-9.05936
▁kill	-9.06122
▁paper	-9.0614
▁easy	-9.06241
▁media	-9.06289
felt	-9.06914
▁systems	-9.06981
▁seven	-9.07176
▁produce	-9.07183
▁personal	-9.07199
▁doctor	-9.07237
▁decision	-9.07344
▁works	-9.0753
▁rate	-9.07577
▁fish	-9.07622
▁deal	-9.0768
▁normal	-9.07822
▁At	-9.0805
▁reach	-9.08214
▁wonderful	-9.08222
▁save	-9.08385
▁area	-9.08387
▁generation	-9.08779
▁longer	-9.08974
▁surface	-9.09354
▁send	-9.10478
▁organization	-9.10637
▁begin	-9.11044
▁Our	-9.11369
▁movement	-9.11405
ither	-9.12088
▁travel	-9.12815
▁service	-9.12853
0	-9.129
▁absolute	-9.13182
▁China	-9.1332
▁w	-9.13413
▁ground	-9.13523
i	-9.1383
old	-9.14111
▁value	-9.14428
▁lost	-9.14432
▁center	-9.14442
▁protect	-9.14592
▁add	-9.14747
▁slow	-9.14896
▁seeing	-9.15029
▁growth	-9.15234
▁complex	-9.15395
▁oil	-9.15542
▁access	-9.15889
▁fear	-9.16398
▁message	-9.16485
▁map	-9.16539
▁eight	-9.16714
▁obvious	-9.16786
▁DNA	-9.16841
▁climate	-9.16841
▁low	-9.1694
▁write	-9.16944
▁born	-9.1695
▁record	-9.17041
▁present	-9.17107
▁increase	-9.1718
▁hands	-9.17481
▁blood	-9.17553
▁tried	-9.17591
▁film	-9.17658
nt	-9.17665
▁rest	-9.17679
▁People	-9.17794
▁spen	-9.17972
▁opportunity	-9.18037
▁impact	-9.18143
▁action	-9.18661
▁known	-9.18694
▁19	-9.1876
▁material	-9.18847
▁40	-9.1885
▁gone	-9.1886
▁Music	-9.19023
▁Just	-9.1913
▁condition	-9.19139
▁result	-9.19141
▁Yea	-9.19185
▁news	-9.19296
▁perfect	-9.19349
▁wall	-9.19496
▁white	-9.20331
▁resource	-9.20375
▁sitt	-9.20699
▁Right	-9.2071
▁fall	-9.20713
▁Yes	-9.20829
▁toward	-9.21017
▁citi	-9.21123
▁hold	-9.21597
▁red	-9.21632
giving	-9.21704
▁short	-9.21871
▁treat	-9.21944
▁movie	-9.21955
▁economy	-9.21993
aught	-9.22059
▁solve	-9.22088
▁expect	-9.22097
▁clear	-9.22248
▁extreme	-9.22348
▁de	-9.22425
▁blue	-9.2248
▁potential	-9.22631
alone	-9.22665
▁conversation	-9.2324
▁pass	-9.23245
▁voice	-9.23451
▁Can	-9.23657
▁approach	-9.23727
▁stage	-9.23943
▁camera	-9.24305
▁consider	-9.24645
5	-9.24829
rought	-9.24833
▁literal	-9.24884
▁boy	-9.25032
▁understanding	-9.25329
▁measure	-9.2591
▁similar	-9.26695
▁average	-9.26993
▁key	-9.27008
▁trust	-9.27122
▁developed	-9.27188
▁situation	-9.27562
▁chance	-9.27637
▁Not	-9.28162
▁morning	-9.28395
▁technologi	-9.28456
▁digital	-9.28483
▁cut	-9.28496
▁An	-9.28518
▁tin	-9.28641
▁continue	-9.28675
▁green	-9.28763
▁notice	-9.29156
ers	-9.29234
▁attention	-9.29252
▁train	-9.29454
▁sea	-9.2951
▁tools	-9.29891
▁CA	-9.29976
▁dark	-9.30115
▁M	-9.30225
▁eat	-9.30249
▁dream	-9.30271
▁meet	-9.30391
▁hit	-9.30505
▁incredibl	-9.3052
an	-9.30762
▁source	-9.31383
▁sudden	-9.31564
rote	-9.31575
▁D	-9.31602
▁knowledge	-9.31665
▁shape	-9.3176
▁essential	-9.31807
▁forward	-9.31853
ous	-9.31919
▁nice	-9.32037
▁raise	-9.3207
changing	-9.32079
D	-9.32096
▁development	-9.321
▁audience	-9.32118
▁lab	-9.32358
specially	-9.32415
▁pull	-9.32442
▁feet	-9.32518
▁artist	-9.32598
▁humans	-9.32673
▁gav	-9.32696
▁strong	-9.32706
▁African	-9.32728
▁forest	-9.32937
▁sign	-9.32992
▁1	-9.33002
um	-9.33033
▁push	-9.33227
▁photograph	-9.33367
man	-9.33409
▁met	-9.33461
▁bottom	-9.33483
▁fundamental	-9.33612
▁wonder	-9.33634
▁areas	-9.33878
▁innovation	-9.34432
▁bas	-9.34443
▁Europe	-9.34756
▁avail	-9.34853
▁studie	-9.35038
▁o	-9.35147
▁recently	-9.35459
▁books	-9.35543
▁truth	-9.3602
2	-9.36083
▁hospital	-9.36125
▁industry	-9.36225
▁serious	-9.36225
▁With	-9.36571
▁soon	-9.36631
▁miles	-9.36748
ry	-9.36873
▁specific	-9.37123
▁solution	-9.37394
▁electric	-9.37506
▁12	-9.37745
▁current	-9.38303
to	-9.38942
▁fast	-9.39014
▁late	-9.39068
credible	-9.39439
▁response	-9.39571
▁cool	-9.39577
▁worth	-9.39606
▁goal	-9.39732
▁eye	-9.39989
▁affect	-9.40316
▁attack	-9.4032
▁English	-9.40345
▁among	-9.40429
▁journey	-9.40769
▁law	-9.40876
▁code	-9.40903
▁thank	-9.40913
▁cover	-9.40932
▁spread	-9.4094
▁institution	-9.40948
▁sit	-9.41077
ism	-9.41185
▁runn	-9.4124
▁actual	-9.4135
▁product	-9.41536
▁medical	-9.41549
▁non	-9.41763
▁guess	-9.41895
or	-9.41982
▁break	-9.42031
▁role	-9.42069
c	-9.42189
▁site	-9.42201
▁touch	-9.42212
▁theory	-9.42349
▁plan	-9.42468
gainst	-9.42478
▁type	-9.42654
▁sex	-9.42897
▁special	-9.43171
▁smart	-9.43213
▁developing	-9.43219
▁effective	-9.43268
▁direct	-9.43331
▁connect	-9.43384
▁carbon	-9.43591
▁putting	-9.43595
▁dead	-9.4372
▁ice	-9.43865
▁somebod	-9.43886
▁drug	-9.44041
▁online	-9.44087
▁page	-9.44556
▁yes	-9.44575
▁general	-9.44663
▁equal	-9.44727
▁Google	-9.44978
up	-9.44987
▁baby	-9.44989
▁search	-9.4508
▁communit	-9.45223
▁modern	-9.45311
▁region	-9.45469
is	-9.45692
▁several	-9.45805
▁box	-9.45844
▁60	-9.46073
▁represent	-9.46079
ond	-9.46218
▁fun	-9.46699
▁basic	-9.46722
▁Where	-9.46742
▁provide	-9.46947
▁solar	-9.46985
▁main	-9.47095
▁3	-9.47095
▁teach	-9.47138
▁World	-9.47178
▁includ	-9.47341
▁violen	-9.47529
▁By	-9.47572
▁leaders	-9.47741
▁track	-9.47761
▁evidence	-9.47906
▁fire	-9.48084
▁song	-9.48267
▁re	-9.4863
▁First	-9.48658
▁leg	-9.48721
▁rich	-9.48772
▁11	-9.49311
▁connection	-9.49338
land	-9.49468
▁recognize	-9.49699
▁South	-9.49727
▁subject	-9.49957
▁street	-9.50079
▁village	-9.50233
▁perspective	-9.50245
▁develop	-9.50337
▁office	-9.50625
▁success	-9.50771
▁benefit	-9.51124
▁period	-9.51132
▁class	-9.51285
▁extraordinar	-9.51293
▁block	-9.51312
▁drugs	-9.51461
▁scientific	-9.51677
▁successful	-9.51821
▁join	-9.52054
▁favorite	-9.52253
▁function	-9.52262
▁nine	-9.52316
▁treatment	-9.52367
▁event	-9.52555
▁medicine	-9.52562
▁college	-9.52737
▁Look	-9.52741
▁degree	-9.52842
▁Even	-9.53068
▁mov	-9.53308
▁son	-9.53325
moving	-9.53379
▁After	-9.53515
▁G	-9.53603
ton	-9.5367
▁shows	-9.53769
ance	-9.53807
▁sell	-9.53897
▁month	-9.54279
▁molecule	-9.54498
▁realiz	-9.54612
▁fight	-9.54841
▁colleague	-9.54894
▁usual	-9.5495
more	-9.55005
▁character	-9.55039
▁di	-9.55269
▁writing	-9.55312
▁sun	-9.55336
,000	-9.55398
▁road	-9.55469
▁Maybe	-9.55493
▁flow	-9.55494
▁collect	-9.55522
cy	-9.55661
▁national	-9.55783
▁suggest	-9.5586
▁sounds	-9.55912
▁speed	-9.55921
▁creative	-9.55931
▁fair	-9.55957
▁list	-9.56218
▁securit	-9.56597
▁mass	-9.5662
▁vision	-9.5664
▁hole	-9.56662
▁choose	-9.56785
▁detail	-9.56898
▁store	-9.57159
▁80	-9.57201
▁secret	-9.57292
▁necessar	-9.57404
▁wear	-9.57578
▁connected	-9.57813
▁gre	-9.57928
▁clean	-9.58043
▁Mars	-9.5819
▁adult	-9.58367
▁rules	-9.58405
▁designer	-9.5862
▁table	-9.58623
against	-9.58741
▁invent	-9.58751
▁predict	-9.58845
▁require	-9.58862
▁further	-9.58946
▁concept	-9.58986
▁walking	-9.59024
▁nation	-9.592
▁visual	-9.59335
▁accept	-9.59362
time	-9.59422
▁transform	-9.59826
▁famili	-9.59846
▁higher	-9.59888
▁signal	-9.59934
▁skin	-9.60249
▁poverty	-9.60311
▁offer	-9.60586
▁throw	-9.60629
▁democracy	-9.60649
▁mental	-9.60655
▁price	-9.60749
▁J	-9.60827
▁worker	-9.60901
▁wish	-9.60903
▁remain	-9.61133
▁crazy	-9.61239
▁onto	-9.6133
▁18	-9.61331
▁practice	-9.61374
▁letter	-9.61443
▁gives	-9.61521
▁software	-9.6156
▁virus	-9.61592
▁lose	-9.61678
▁tend	-9.61751
▁surprise	-9.61875
▁position	-9.6204
▁genetic	-9.622
▁Of	-9.6232
▁tool	-9.62367
▁Who	-9.62478
▁visit	-9.62498
▁finish	-9.62502
▁fund	-9.62608
▁conflict	-9.62679
▁traditional	-9.6269
▁hour	-9.62752
▁mine	-9.6279
▁evolution	-9.62875
▁text	-9.63115
▁P	-9.63275
▁25	-9.63335
▁ready	-9.63404
▁bacteria	-9.63429
▁shift	-9.63488
9	-9.63687
▁Most	-9.63764
as	-9.63847
▁Don	-9.63867
▁finding	-9.63879
▁exciting	-9.64143
▁wife	-9.64473
▁address	-9.64474
▁co	-9.64616
▁faster	-9.64753
▁fuel	-9.64931
kay	-9.64941
▁2	-9.65034
▁results	-9.65056
▁eventual	-9.65291
▁immediate	-9.65337
how	-9.65402
▁door	-9.65755
▁return	-9.66
▁everywhere	-9.66173
▁stick	-9.66368
▁depend	-9.66438
▁screen	-9.665
▁involv	-9.66719
▁carry	-9.66738
▁led	-9.66756
▁fail	-9.66847
▁fit	-9.66874
▁galax	-9.6689
▁direction	-9.66998
▁revolution	-9.67004
▁daughter	-9.67013
▁inspire	-9.67138
▁launch	-9.67331
▁tru	-9.67354
▁arm	-9.6741
▁waste	-9.67562
▁police	-9.67635
▁publish	-9.6766
f	-9.67721
▁haven	-9.67729
▁meant	-9.67782
▁chemical	-9.68127
▁supposed	-9.68229
▁worse	-9.6824
▁sent	-9.68368
▁context	-9.68442
▁factor	-9.685
▁version	-9.68538
▁wind	-9.689
age	-9.68943
▁neurons	-9.68958
▁deliver	-9.69266
▁describe	-9.69292
▁possibilit	-9.69497
▁pain	-9.69558
▁quality	-9.69655
▁communication	-9.6973
▁invest	-9.69922
▁Video	-9.69954
▁easi	-9.70041
▁account	-9.70055
▁genes	-9.70134
by	-9.70168
▁90	-9.70347
▁religion	-9.70423
▁count	-9.70427
K	-9.70734
▁cold	-9.70777
▁fine	-9.70867
▁complicated	-9.70888
k	-9.70946
▁F	-9.7098
▁female	-9.71012
ily	-9.71037
▁progress	-9.71196
4	-9.71409
▁famous	-9.71416
▁lower	-9.71453
▁principle	-9.71581
▁above	-9.71582
▁card	-9.71706
▁materials	-9.71765
▁al	-9.71836
▁expert	-9.7194
▁post	-9.72124
▁fill	-9.72211
▁gas	-9.72304
▁sleep	-9.72525
▁War	-9.7264
▁compassion	-9.72644
▁earlie	-9.72775
▁crisis	-9.73003
head	-9.73022
▁North	-9.73149
▁intelligence	-9.73355
▁lesson	-9.73505
▁interact	-9.7374
▁aren	-9.73829
▁freedom	-9.73838
▁L	-9.74183
▁larger	-9.74189
▁nuclear	-9.74225
▁task	-9.7436
▁writ	-9.74428
▁memory	-9.74434
▁report	-9.74443
▁pressure	-9.74464
▁critical	-9.74614
▁meeting	-9.74709
▁appear	-9.74799
▁architecture	-9.75039
▁concern	-9.75048
▁standard	-9.75067
▁male	-9.75159
▁German	-9.75282
▁bodi	-9.75519
kept	-9.75533
▁larges	-9.75549
▁original	-9.75596
▁afford	-9.75853
▁target	-9.75906
▁West	-9.76072
▁unique	-9.76382
▁impossibl	-9.76385
▁improve	-9.76443
▁capital	-9.76536
▁respond	-9.7661
▁excited	-9.76626
▁R	-9.76807
▁positive	-9.76978
▁effort	-9.76985
▁bunch	-9.76999
▁enter	-9.7705
▁stars	-9.77055
though	-9.7709
▁floor	-9.77107
▁link	-9.77323
▁indeed	-9.77372
▁please	-9.77433
▁check	-9.7745
▁shot	-9.77486
▁increasing	-9.77502
▁total	-9.77545
▁path	-9.77547
▁cheap	-9.77618
▁private	-9.77644
▁activity	-9.77691
▁Chinese	-9.77743
▁policy	-9.77852
▁neighborhood	-9.77869
▁biolog	-9.78365
▁scar	-9.78375
▁press	-9.78464
▁bone	-9.78544
ood	-9.78595
▁products	-9.78625
▁models	-9.78704
3	-9.78748
▁moral	-9.78818
▁c	-9.78849
ist	-9.78961
▁stopp	-9.79068
▁element	-9.79119
▁range	-9.79142
▁smaller	-9.79164
▁emotion	-9.79199
▁massive	-9.79233
▁constant	-9.79261
▁Are	-9.79464
▁content	-9.79521
▁relative	-9.79612
▁ultimate	-9.79631
refore	-9.79847
▁citizens	-9.79877
▁plastic	-9.80093
▁square	-9.80184
▁rise	-9.80335
▁painting	-9.80341
▁dangerous	-9.80399
▁reading	-9.80447
▁zero	-9.80487
▁race	-9.80744
▁mention	-9.813
▁virtual	-9.81364
▁terribl	-9.81423
▁enjoy	-9.81553
▁wave	-9.81609
▁career	-9.81637
▁international	-9.81667
▁decades	-9.82179
▁email	-9.82205
▁star	-9.82581
▁healthy	-9.82638
▁prevent	-9.82968
▁meter	-9.82989
magine	-9.83257
▁perform	-9.83286
▁prison	-9.83318
▁purpose	-9.83435
▁trial	-9.83828
▁strange	-9.83845
▁decide	-9.84057
▁organism	-9.84075
▁communicate	-9.84109
▁politic	-9.84173
▁foot	-9.842
▁training	-9.8423
▁alive	-9.84449
▁hot	-9.84461
▁saving	-9.84611
▁particle	-9.84843
▁demand	-9.85011
▁W	-9.85196
like	-9.85209
▁blind	-9.85502
▁remind	-9.85611
▁base	-9.85795
▁feed	-9.85837
▁income	-9.85874
▁brother	-9.86062
▁park	-9.86095
▁dance	-9.86115
▁apply	-9.86173
▁H	-9.86229
▁Dr	-9.86238
▁clearly	-9.86245
▁super	-9.86308
▁TV	-9.86363
▁meaning	-9.86628
▁extra	-9.86733
▁temperature	-9.8688
▁financial	-9.86883
▁remarkabl	-9.87002
▁HIV	-9.87023
▁board	-9.87239
▁protein	-9.87417
▁survive	-9.8748
▁warm	-9.87562
▁series	-9.87564
▁military	-9.87692
▁user	-9.87707
▁unit	-9.8772
▁enormous	-9.87831
▁tissue	-9.87832
▁happiness	-9.87836
▁expensive	-9.87968
▁decade	-9.88131
▁creature	-9.88247
▁significant	-9.88356
▁draw	-9.88377
▁interview	-9.88386
▁wild	-9.88409
▁Universit	-9.88453
▁define	-9.88582
▁stress	-9.89175
▁21	-9.89233
▁typical	-9.89387
▁collective	-9.89503
▁physics	-9.89507
▁whose	-9.8953
▁driving	-9.89614
▁solutions	-9.8962
▁mom	-9.89642
▁genome	-9.89779
▁skills	-9.89855
▁website	-9.89919
▁fix	-9.90001
▁Like	-9.90061
▁mobile	-9.9028
▁slight	-9.90495
▁wealth	-9.90598
▁instance	-9.90626
A	-9.9066
▁Al	-9.90672
bility	-9.90696
tally	-9.90821
▁win	-9.90833
▁performance	-9.90848
▁East	-9.90876
side	-9.91082
▁manage	-9.91094
▁heat	-9.91308
▁production	-9.91434
▁brand	-9.91513
▁City	-9.9159
▁drop	-9.91693
▁consequence	-9.91766
▁achieve	-9.91805
▁strateg	-9.91988
▁honest	-9.92198
older	-9.92435
▁explore	-9.92483
▁teaching	-9.92549
▁beaut	-9.92766
▁Which	-9.92774
▁Man	-9.92789
▁rain	-9.92806
▁recent	-9.92827
▁becom	-9.9283
▁underst	-9.9291
▁paint	-9.9338
▁professional	-9.93408
▁atmosphere	-9.9341
▁yea	-9.93458
▁vehicle	-9.93647
▁expand	-9.93655
▁O	-9.93702
▁luck	-9.93953
▁respect	-9.94076
▁option	-9.94091
▁reduce	-9.94098
▁Many	-9.94107
▁document	-9.94123
▁Chris	-9.94132
▁Go	-9.94233
ful	-9.94314
stan	-9.94395
▁apart	-9.94497
▁speech	-9.94519
▁weight	-9.94527
▁Two	-9.94528
▁ga	-9.94559
▁familiar	-9.94569
▁summer	-9.94681
▁San	-9.94726
▁birth	-9.94824
▁landscape	-9.94972
▁breath	-9.95036
▁organ	-9.95073
▁drink	-9.95119
▁sister	-9.95122
▁wide	-9.95128
▁various	-9.95269
▁investment	-9.95284
▁math	-9.95364
▁dog	-9.95368
▁rule	-9.95395
▁neighbor	-9.95414
C	-9.96013
▁consciousness	-9.96029
▁fantastic	-9.96162
▁rock	-9.96306
8	-9.9634
▁14	-9.96502
▁interaction	-9.96802
▁surviv	-9.96812
▁technique	-9.96914
▁K	-9.97074
▁double	-9.9726
▁layer	-9.97348
wise	-9.97414
ia	-9.9743
▁forth	-9.97719
▁magic	-9.97769
▁convince	-9.97824
▁John	-9.97969
▁London	-9.97978
▁dy	-9.98102
▁sky	-9.98464
▁useful	-9.98528
▁failure	-9.98589
▁trade	-9.9898
▁mission	-9.98997
▁environmental	-9.99043
▁destroy	-9.99216
▁sentence	-9.99226
▁sustain	-9.99596
▁circle	-9.99646
▁trouble	-9.99666
▁infrastructure	-9.99672
▁none	-9.9968
▁finger	-9.99689
▁belief	-9.99698
▁Take	-9.9973
▁web	-9.99815
▁desire	-9.99954
▁satellite	-9.99979
▁gene	-10.0008
▁types	-10.0015
▁method	-10.0018
▁insect	-10.0029
▁peace	-10.0035
▁worst	-10.0045
▁pre	-10.0049
▁active	-10.0055
▁random	-10.0056
▁afraid	-10.006
water	-10.0068
▁bear	-10.0073
p	-10.0076
▁distance	-10.01
▁except	-10.0105
▁anyway	-10.0123
▁ran	-10.0128
▁separate	-10.0145
▁algorithm	-10.0191
▁dimension	-10.0202
▁giant	-10.0202
▁passion	-10.0207
▁release	-10.021
▁surprising	-10.0218
▁mistake	-10.0221
spite	-10.0231
▁serve	-10.0232
▁catch	-10.0233
▁charge	-10.0233
▁promise	-10.0234
▁urban	-10.0244
▁From	-10.0267
▁produc	-10.0276
▁brains	-10.028
▁ancient	-10.0282
▁capacity	-10.0284
▁loss	-10.0302
▁Think	-10.0314
▁16	-10.0315
▁cross	-10.0316
▁values	-10.0319
▁edge	-10.0345
▁forget	-10.035
▁profound	-10.0363
▁influence	-10.0368
the	-10.0371
▁hair	-10.0373
▁Facebook	-10.0379
▁campaign	-10.0379
▁highly	-10.0388
▁paid	-10.039
▁vast	-10.0395
ach	-10.0399
▁radio	-10.0399
▁sick	-10.0412
▁laws	-10.0416
▁bed	-10.0429
▁199	-10.0432
▁vote	-10.0444
▁damage	-10.0448
▁sample	-10.0451
▁noise	-10.0478
▁corner	-10.0486
▁disappear	-10.0492
▁rare	-10.0519
▁careful	-10.0519
▁Your	-10.0535
▁feature	-10.0568
▁California	-10.0575
▁tumor	-10.0591
▁roll	-10.0603
▁lack	-10.0608
▁sat	-10.0609
▁involve	-10.0633
▁vaccine	-10.0641
▁popular	-10.0647
▁rough	-10.0652
▁Second	-10.0658
▁spot	-10.066
▁worry	-10.0662
▁town	-10.0668
▁basi	-10.0669
▁sequence	-10.0671
▁contact	-10.0678
▁victim	-10.0681
ive	-10.0683
▁aid	-10.0684
▁aware	-10.0697
el	-10.0703
▁argument	-10.0708
▁photo	-10.072
▁consumer	-10.0722
▁threat	-10.0722
▁outcome	-10.0725
▁National	-10.0725
▁bank	-10.0744
▁match	-10.0789
▁babi	-10.0795
▁avoid	-10.0806
▁sexual	-10.0812
▁willing	-10.0812
▁slide	-10.0824
▁straight	-10.084
▁election	-10.0846
▁biological	-10.0859
▁cook	-10.0877
▁gap	-10.0879
▁tough	-10.088
▁claim	-10.0895
▁imagination	-10.0911
▁emotional	-10.0913
▁below	-10.0914
▁agree	-10.0925
▁border	-10.0932
▁Western	-10.0936
▁compare	-10.0941
▁net	-10.0956
▁station	-10.0969
▁streets	-10.0974
▁instrument	-10.0976
▁Indian	-10.0978
▁Over	-10.0983
▁members	-10.0983
b	-10.0985
▁cultural	-10.0999
▁Be	-10.1
▁print	-10.1004
▁driver	-10.102
▁Ver	-10.1025
▁television	-10.103
▁broken	-10.1037
▁definition	-10.1037
ne	-10.1043
▁bridge	-10.1049
▁husband	-10.1065
▁gain	-10.1087
▁accident	-10.1087
ch	-10.1095
▁scene	-10.1099
▁cycle	-10.1106
▁justice	-10.111
▁minds	-10.1117
▁jump	-10.1118
▁motion	-10.1122
▁Afghani	-10.1126
▁seat	-10.1129
▁smell	-10.1134
▁supply	-10.1153
▁reaction	-10.1154
N	-10.1174
▁surgery	-10.1183
▁Great	-10.1187
▁Muslim	-10.1192
▁generate	-10.1204
ized	-10.1206
▁sharing	-10.1218
▁responsibility	-10.1219
▁unfortunate	-10.1222
ian	-10.1232
▁core	-10.1236
▁emerg	-10.1258
u	-10.1261
▁kilometer	-10.1262
▁glass	-10.1265
ary	-10.1285
▁held	-10.1295
▁radical	-10.1296
▁window	-10.1301
▁muscle	-10.131
eath	-10.1327
▁continent	-10.1332
▁commercial	-10.1335
▁background	-10.1349
▁aspect	-10.1355
▁evolved	-10.1359
▁central	-10.1361
▁mechanism	-10.1363
▁hearing	-10.1364
▁limit	-10.1368
▁trip	-10.1374
▁stem	-10.1381
▁twice	-10.1381
▁missing	-10.139
▁European	-10.1406
▁con	-10.1416
▁plane	-10.1421
▁researcher	-10.1439
▁engage	-10.1451
▁sector	-10.1453
▁enable	-10.1454
▁Pe	-10.1456
bas	-10.1485
▁efficient	-10.1485
▁sing	-10.1497
▁hate	-10.1505
▁crime	-10.1507
▁express	-10.1518
▁platform	-10.1526
▁De	-10.1543
▁application	-10.1562
▁rapid	-10.1562
ish	-10.1571
▁coral	-10.158
▁fully	-10.1584
▁balance	-10.1602
▁ball	-10.1612
▁legal	-10.1613
▁detect	-10.1614
▁player	-10.1617
▁root	-10.162
▁include	-10.1637
▁dad	-10.1642
▁suffer	-10.1668
▁component	-10.1671
1	-10.1676
▁funny	-10.169
▁refugee	-10.1699
▁dramatic	-10.1703
▁cat	-10.1704
▁sub	-10.1707
▁His	-10.1735
▁opportunit	-10.1735
▁regular	-10.1745
▁classroom	-10.1745
▁flight	-10.175
▁climb	-10.1759
▁recover	-10.1764
▁diversit	-10.1779
▁mountain	-10.1779
▁tremendous	-10.1782
▁bar	-10.1783
▁Did	-10.1784
▁boat	-10.1789
▁bough	-10.1791
▁river	-10.18
▁ship	-10.1803
▁sand	-10.1805
▁500	-10.1805
▁capture	-10.1814
▁opposite	-10.182
▁soil	-10.1832
▁sustainabl	-10.1836
▁drawing	-10.1836
▁depression	-10.1839
▁suffering	-10.1842
nstead	-10.1849
▁religious	-10.1861
▁13	-10.1866
▁oh	-10.1884
term	-10.1895
▁1,000	-10.1897
▁dynamic	-10.1916
▁reflect	-10.1919
▁mouth	-10.1921
▁electronic	-10.1926
▁earth	-10.1933
▁creativ	-10.1941
it	-10.1948
▁Have	-10.1963
▁forever	-10.1964
▁alternative	-10.197
▁conference	-10.1972
▁notion	-10.1977
▁contain	-10.1996
▁fac	-10.2014
▁childhood	-10.2028
▁states	-10.2039
▁farmers	-10.2045
▁reveal	-10.2046
▁compar	-10.2049
▁invisibl	-10.2053
▁300	-10.207
▁David	-10.207
▁moon	-10.2071
▁10,000	-10.2072
▁cave	-10.2073
▁gender	-10.2085
▁advance	-10.2087
▁plann	-10.209
▁struggle	-10.2092
▁identify	-10.2126
la	-10.2141
▁French	-10.2142
▁leader	-10.2147
▁correct	-10.2152
6	-10.2153
▁prove	-10.2154
▁oxygen	-10.2159
▁See	-10.2164
▁identity	-10.2168
▁island	-10.2186
▁disorder	-10.22
▁pair	-10.2201
▁Japan	-10.222
▁stuck	-10.222
▁civilization	-10.222
▁tradition	-10.2229
▁technical	-10.2241
ble	-10.2248
▁coffee	-10.2258
▁dinosaur	-10.2259
▁Wom	-10.2279
▁transformation	-10.2285
▁encourage	-10.2296
▁airplane	-10.2298
▁bag	-10.2303
▁argue	-10.2313
▁24	-10.2317
▁attempt	-10.2317
▁More	-10.2318
▁flower	-10.2357
▁ecosystem	-10.2357
▁president	-10.2358
▁extend	-10.2359
▁cloud	-10.2395
▁Sometime	-10.2399
▁birds	-10.2404
▁chair	-10.2416
▁advantage	-10.2436
▁Once	-10.2448
▁malaria	-10.2449
▁eating	-10.2451
▁museum	-10.2456
▁leading	-10.2459
night	-10.2462
▁responsibl	-10.2476
▁graph	-10.2483
▁adopt	-10.2498
▁reward	-10.2516
▁engine	-10.2523
▁grand	-10.2531
▁monkey	-10.2536
▁estimate	-10.2538
▁multi	-10.2554
▁article	-10.2556
▁magazine	-10.2556
▁adapt	-10.2559
▁caus	-10.257
▁faith	-10.2572
▁crowd	-10.2581
▁exercise	-10.2581
▁hopeful	-10.2585
dimensional	-10.2617
▁farm	-10.2622
▁mathematics	-10.2636
▁British	-10.2636
▁labor	-10.2639
▁sad	-10.2647
▁desert	-10.2657
▁score	-10.2659
▁spirit	-10.2677
▁civil	-10.2696
▁Twitter	-10.2718
▁dozen	-10.2718
▁weird	-10.2718
▁f	-10.2723
▁Mr	-10.2729
▁proud	-10.2738
▁litera	-10.2742
▁Asia	-10.2751
▁marriage	-10.2761
▁location	-10.2765
▁fighting	-10.2771
▁parent	-10.2771
▁creation	-10.2777
▁9	-10.2778
▁hurt	-10.2779
▁receiv	-10.2785
▁operation	-10.2793
▁chose	-10.2796
▁bus	-10.2801
▁anti	-10.2814
▁fashion	-10.2818
▁bright	-10.2823
▁etc	-10.2824
▁holding	-10.285
▁curve	-10.2867
▁conscious	-10.2868
▁complexit	-10.2872
▁due	-10.2875
▁debate	-10.2881
▁succeed	-10.2883
▁Her	-10.2904
go	-10.2909
▁era	-10.2911
hand	-10.2924
▁traffic	-10.2938
▁hero	-10.2941
uar	-10.2956
▁date	-10.2963
▁architect	-10.2966
▁Would	-10.2966
▁politician	-10.2968
▁rid	-10.2975
▁master	-10.2977
▁Brazil	-10.2986
▁deeply	-10.3002
▁foundation	-10.3006
▁Audience	-10.3008
▁existence	-10.3029
▁phenomeno	-10.3029
▁stoo	-10.3039
▁cure	-10.3048
▁negative	-10.3058
orrow	-10.3066
▁fold	-10.3087
▁trick	-10.309
▁newspaper	-10.3092
▁controll	-10.3097
▁competition	-10.3135
▁marrie	-10.3137
▁stranger	-10.3146
▁fascinating	-10.3148
▁Sun	-10.3152
and	-10.3156
▁yellow	-10.3158
0,000	-10.3159
▁narrative	-10.3161
ta	-10.3165
ie	-10.3166
▁cry	-10.318
te	-10.3184
▁introduce	-10.3208
▁industrial	-10.3221
▁sold	-10.3232
▁strength	-10.324
▁beat	-10.3245
▁Any	-10.3263
▁honor	-10.3264
▁insight	-10.3279
▁soldier	-10.3287
▁miss	-10.3296
▁proper	-10.3303
▁epidemic	-10.3307
▁universal	-10.3307
▁sensor	-10.3314
▁odd	-10.3322
▁quote	-10.3323
▁expression	-10.3337
▁metal	-10.3361
▁perception	-10.3372
▁operat	-10.3374
z	-10.3383
▁grade	-10.34
▁writer	-10.3401
▁bubble	-10.3402
▁coast	-10.3402
▁discovery	-10.3408
▁Again	-10.3409
▁AIDS	-10.3442
▁Un	-10.3445
▁related	-10.345
▁spin	-10.345
▁zone	-10.3451
▁independent	-10.3459
▁bottle	-10.346
▁curious	-10.346
ization	-10.3481
▁Three	-10.3483
▁receive	-10.3488
▁equip	-10.3489
▁customer	-10.349
▁provid	-10.3491
▁party	-10.35
▁brilliant	-10.351
▁limited	-10.3512
▁partner	-10.3529
▁multiple	-10.3533
▁Big	-10.3535
▁Iraq	-10.3543
▁journalist	-10.3546
▁analys	-10.3548
▁mouse	-10.355
▁variet	-10.3552
▁CO	-10.356
▁closed	-10.3563
▁shock	-10.3566
tic	-10.3575
▁university	-10.3577
▁autism	-10.3593
▁manufactur	-10.3608
▁grandmother	-10.3618
▁capable	-10.3625
▁leaving	-10.3637
▁foreign	-10.3647
▁Washing	-10.3654
▁graduate	-10.3689
ership	-10.369
▁pounds	-10.3691
▁photos	-10.3701
▁dot	-10.3703
T	-10.3705
▁symbol	-10.3712
▁organic	-10.3715
▁quiet	-10.3727
▁Good	-10.373
▁198	-10.3749
▁dollar	-10.3769
▁suit	-10.3777
▁micro	-10.3782
▁frame	-10.3788
▁chip	-10.3788
▁switch	-10.3791
▁hidden	-10.3795
ur	-10.3796
▁soul	-10.3802
▁truck	-10.3813
▁fossil	-10.3814
▁interface	-10.3818
▁statistic	-10.3818
▁motor	-10.382
▁unlike	-10.3821
▁dreams	-10.3828
▁wisdom	-10.3864
▁harder	-10.3865
▁400	-10.3874
▁collection	-10.3874
▁bird	-10.3883
▁error	-10.3887
▁opinion	-10.3887
▁dinner	-10.391
▁employee	-10.391
▁copy	-10.3918
▁survey	-10.3933
▁gift	-10.3945
▁elephant	-10.3956
▁illness	-10.3957
▁solv	-10.3962
▁highest	-10.3975
▁Y	-10.3975
▁weather	-10.3979
▁lie	-10.3982
▁chain	-10.3998
▁volunteer	-10.4002
▁laugh	-10.4024
▁mirror	-10.4025
▁stream	-10.4039
▁precise	-10.4058
▁round	-10.406
▁grown	-10.4064
▁fresh	-10.4073
▁crop	-10.4075
▁occur	-10.4091
▁Middle	-10.4095
▁telescope	-10.4095
▁patent	-10.4095
▁display	-10.4096
▁equation	-10.4096
▁garden	-10.41
▁gold	-10.4105
▁resistan	-10.4116
▁meat	-10.4116
▁circuit	-10.4123
I	-10.4134
▁remote	-10.4136
▁Life	-10.4143
wood	-10.4145
▁discussion	-10.4145
▁mess	-10.4155
▁applie	-10.4159
▁fell	-10.4171
▁remove	-10.4179
▁Art	-10.4184
▁mathematical	-10.419
▁wake	-10.4194
▁wire	-10.4201
▁speaker	-10.4202
▁manag	-10.4212
▁gather	-10.4221
▁lung	-10.4221
▁ancestor	-10.4261
▁restaurant	-10.4261
▁channel	-10.4263
▁topic	-10.4273
▁organiz	-10.429
▁arms	-10.4295
▁click	-10.4314
▁row	-10.4322
▁US	-10.4332
▁orbit	-10.4333
▁exchange	-10.4342
▁therap	-10.4344
▁clinical	-10.4344
▁divide	-10.435
▁quantum	-10.4357
▁lift	-10.4357
▁poem	-10.4357
▁artificial	-10.4358
▁empower	-10.436
▁authorit	-10.4362
▁sorr	-10.4382
▁4	-10.4386
▁Einstein	-10.4405
▁Paul	-10.4405
▁stone	-10.442
▁doubt	-10.4434
▁Arab	-10.4439
▁credit	-10.4445
▁profit	-10.4446
▁whom	-10.4468
▁spoke	-10.4478
▁practical	-10.4487
▁feedback	-10.4502
▁dry	-10.4515
▁lunch	-10.4527
▁budget	-10.453
▁discuss	-10.4548
g	-10.4561
▁scan	-10.4573
▁app	-10.4584
▁seed	-10.4595
▁describ	-10.4597
▁tie	-10.4597
▁replace	-10.46
▁blow	-10.46
▁factory	-10.4605
▁taste	-10.4606
▁invention	-10.4608
▁judge	-10.4614
▁wood	-10.462
▁trillion	-10.4622
▁brief	-10.4625
▁infection	-10.4628
line	-10.463
▁Other	-10.4631
▁Australia	-10.4646
▁mix	-10.4646
▁pig	-10.4649
▁rural	-10.465
▁construction	-10.4653
00	-10.4656
▁measur	-10.4656
▁hell	-10.4656
▁shop	-10.4661
hip	-10.4665
▁Bill	-10.4669
▁criminal	-10.4683
daily	-10.4686
▁construct	-10.4699
▁roof	-10.4699
▁equivalent	-10.47
▁chemistr	-10.4706
▁coal	-10.4712
▁protection	-10.4737
▁terrorist	-10.4739
▁property	-10.474
▁agricultur	-10.4744
▁skill	-10.4748
▁combination	-10.4751
▁ordinar	-10.4771
▁nervous	-10.4775
▁determine	-10.4777
▁lifetime	-10.4797
▁belong	-10.48
▁volume	-10.4807
▁official	-10.4818
▁Come	-10.4818
men	-10.4821
▁govern	-10.4823
▁programm	-10.4824
▁President	-10.4825
▁convert	-10.4825
▁silence	-10.4825
▁surround	-10.483
sis	-10.4831
▁folks	-10.4837
▁comment	-10.4838
▁cartoon	-10.485
▁worri	-10.485
▁shark	-10.485
▁GDP	-10.4852
versus	-10.4854
▁hop	-10.4856
▁mid	-10.4867
▁flu	-10.4871
▁encounter	-10.4875
▁joy	-10.4881
▁Last	-10.4884
▁setting	-10.4884
▁inner	-10.4885
▁Does	-10.4892
▁diet	-10.4901
▁George	-10.4902
▁transition	-10.4903
▁occurr	-10.491
▁password	-10.4926
▁King	-10.4939
▁disaster	-10.4952
▁collapse	-10.4952
▁accurate	-10.4956
▁Re	-10.4959
▁challeng	-10.496
▁loud	-10.496
▁pocket	-10.4977
▁Could	-10.4977
▁crash	-10.4982
▁100,000	-10.4984
▁addition	-10.4986
▁killing	-10.4994
▁note	-10.4996
▁dealing	-10.5014
▁novel	-10.5033
▁invite	-10.5037
▁Web	-10.5041
▁symptom	-10.5054
▁assume	-10.5071
▁combine	-10.5078
▁bread	-10.5082
▁sight	-10.5083
▁metaphor	-10.5099
▁atom	-10.5111
▁peer	-10.5117
ver	-10.5119
▁Their	-10.512
▁threaten	-10.5121
▁invit	-10.5122
▁operate	-10.5134
▁maintain	-10.5158
▁intelligent	-10.5164
▁comfortabl	-10.5165
▁Mexic	-10.5184
▁puzzle	-10.5184
▁repair	-10.519
▁150	-10.5196
▁tens	-10.5196
▁lies	-10.5206
▁Los	-10.521
▁host	-10.522
▁continu	-10.5226
▁gun	-10.523
▁emissions	-10.5246
▁polic	-10.525
▁fellow	-10.5259
▁Amazon	-10.5263
▁Since	-10.5263
▁Brita	-10.5264
▁valuable	-10.5267
▁transport	-10.5288
ture	-10.5292
▁microbe	-10.5293
▁vulnerab	-10.5302
▁liquid	-10.5316
▁nurse	-10.5324
▁seek	-10.5324
▁shoes	-10.5327
▁electrical	-10.5333
▁band	-10.5337
▁privacy	-10.5342
▁N	-10.5343
▁economist	-10.5344
life	-10.5366
▁Kenya	-10.5367
▁jail	-10.5369
▁bill	-10.5387
▁explanation	-10.5396
▁initial	-10.5396
▁Richard	-10.5396
▁heavy	-10.5396
▁35	-10.5419
▁toilet	-10.5423
▁harm	-10.5424
▁battle	-10.5427
▁2,000	-10.5434
amp	-10.5442
▁Canad	-10.5443
▁stupid	-10.5449
▁balloon	-10.5449
▁broke	-10.5454
ial	-10.5463
▁string	-10.5464
▁quarter	-10.5465
▁professor	-10.5472
▁member	-10.5472
▁theater	-10.5472
▁intellectual	-10.5476
▁cutting	-10.5485
▁Times	-10.5487
ar	-10.5488
O	-10.55
▁fourth	-10.5501
am	-10.5505
▁la	-10.5512
▁gay	-10.5528
▁Street	-10.553
▁cognitive	-10.553
▁weapons	-10.553
▁MIT	-10.5557
▁talent	-10.5558
▁voices	-10.5559
▁button	-10.5568
son	-10.5581
▁mosquito	-10.5584
▁joke	-10.5584
▁surgeon	-10.5585
▁previous	-10.5586
▁bees	-10.5586
▁management	-10.5587
▁worldwide	-10.5589
▁facilit	-10.5591
▁France	-10.5595
▁north	-10.5601
▁actor	-10.5605
sumption	-10.5609
▁NASA	-10.5612
▁apartment	-10.5614
▁lay	-10.5621
▁director	-10.5624
▁flat	-10.5637
▁chicken	-10.5639
▁breast	-10.5647
▁2000	-10.5648
▁camp	-10.565
▁categor	-10.5655
▁empty	-10.5666
▁tear	-10.5667
▁historical	-10.5668
▁according	-10.5674
corruption	-10.5712
▁opening	-10.572
▁wheel	-10.5733
ling	-10.574
▁phrase	-10.5749
▁assumption	-10.5751
▁embrace	-10.5751
▁clip	-10.5754
losing	-10.5759
althcare	-10.5772
▁awesome	-10.5775
▁School	-10.5777
▁passionate	-10.5781
ine	-10.5789
▁pump	-10.5804
▁fruit	-10.5806
▁court	-10.5822
▁hum	-10.5828
▁enem	-10.5833
▁distribution	-10.5835
▁Iran	-10.5838
▁infect	-10.584
▁hide	-10.5852
▁medium	-10.5862
▁arriv	-10.5866
▁teenager	-10.5869
▁participate	-10.5879
▁undern	-10.5879
▁kick	-10.588
▁severe	-10.5895
▁pure	-10.5897
▁conduct	-10.5909
▁label	-10.5922
ging	-10.5923
erson	-10.5926
▁definite	-10.5945
▁Harvard	-10.5945
▁forgot	-10.5945
▁clinic	-10.5966
hi	-10.5972
▁vessel	-10.5973
away	-10.5977
▁exploration	-10.5977
▁pleasure	-10.5977
▁cup	-10.5979
▁importan	-10.5993
ware	-10.5998
▁librar	-10.6
▁smile	-10.6003
▁Tom	-10.6018
▁pack	-10.6018
▁abuse	-10.602
▁regard	-10.603
▁title	-10.603
▁transportation	-10.6032
▁visibl	-10.6033
▁analog	-10.6036
▁propert	-10.6048
▁load	-10.6051
▁privilege	-10.606
▁easie	-10.6076
▁evolve	-10.608
▁ride	-10.6084
▁awful	-10.6087
▁variation	-10.6087
of	-10.6098
R	-10.6102
▁physicist	-10.6115
▁2008	-10.6118
▁Jan	-10.6119
▁prime	-10.612
▁antibiotic	-10.6122
ma	-10.6124
co	-10.6142
▁England	-10.6144
▁conclusion	-10.6144
▁input	-10.6162
▁extract	-10.617
▁Yet	-10.6173
▁fiber	-10.6177
▁attract	-10.6198
▁danger	-10.6201
▁Talk	-10.6202
▁grandfather	-10.621
▁Angel	-10.6222
com	-10.6224
▁circumstance	-10.6231
▁teeth	-10.6231
▁Pleas	-10.6231
▁deserve	-10.6231
▁melt	-10.6232
ities	-10.6234
▁habit	-10.6237
▁organize	-10.6245
ical	-10.6253
▁yester	-10.6261
ber	-10.6267
▁robotic	-10.6267
▁inequalit	-10.6268
▁alien	-10.6272
▁ideal	-10.6277
▁secure	-10.6294
▁printing	-10.6305
▁dolphin	-10.6318
▁lawyer	-10.6319
▁gravity	-10.6323
▁translate	-10.6326
ter	-10.6339
▁spectrum	-10.6347
▁Francisco	-10.6347
▁primary	-10.6348
▁implication	-10.6348
▁observation	-10.6349
▁length	-10.6355
▁silk	-10.6377
▁advice	-10.6377
▁unknown	-10.6381
▁broad	-10.6403
▁contribute	-10.6413
▁south	-10.6425
▁figur	-10.6425
▁sweet	-10.6433
rtex	-10.6434
▁experienc	-10.6435
▁kitchen	-10.6436
▁Ri	-10.6436
American	-10.6437
▁evolutionary	-10.6437
▁fat	-10.6443
▁pop	-10.6445
▁La	-10.6452
▁Israel	-10.6455
▁origin	-10.6461
▁shapes	-10.6465
▁sugar	-10.6466
▁mechanical	-10.6466
▁meaningful	-10.647
▁molecular	-10.647
▁statement	-10.6473
▁prediction	-10.6475
▁Jam	-10.6476
▁YouTube	-10.6495
▁radiation	-10.6496
▁instruction	-10.6496
▁Nigeria	-10.6497
▁Park	-10.65
▁activist	-10.6506
▁bias	-10.6513
▁soft	-10.6531
▁Congress	-10.6555
▁prize	-10.6556
▁burn	-10.657
▁contract	-10.6584
▁handle	-10.6587
▁witness	-10.6587
▁protest	-10.6588
ha	-10.6609
▁notic	-10.6616
▁officer	-10.6618
▁king	-10.6631
▁Le	-10.6634
▁mothers	-10.6635
▁p	-10.6639
▁react	-10.6642
▁busy	-10.6645
▁nerve	-10.6646
▁Center	-10.6646
▁calculate	-10.6649
▁rat	-10.6655
▁solid	-10.666
▁stock	-10.6665
▁th	-10.6666
▁illegal	-10.6676
▁appreciate	-10.6678
▁thin	-10.6678
▁tape	-10.6686
x	-10.6688
▁violent	-10.6699
dom	-10.6701
▁engaged	-10.6702
▁bike	-10.6704
▁steel	-10.6711
▁zoom	-10.6712
▁relate	-10.6714
▁activit	-10.6725
▁arrive	-10.6726
scale	-10.673
▁Also	-10.6735
▁admit	-10.6736
▁lady	-10.6737
ier	-10.674
▁obes	-10.674
▁injur	-10.6758
▁Institute	-10.6768
truck	-10.6771
▁iron	-10.6773
▁bomb	-10.6774
▁II	-10.6777
▁memori	-10.6779
ng	-10.6782
▁spring	-10.6787
▁escape	-10.6792
▁names	-10.6795
▁ignore	-10.6796
▁Thanks	-10.6797
▁2010	-10.6798
▁poetry	-10.6799
▁church	-10.6801
▁Will	-10.6814
▁cit	-10.6815
▁concrete	-10.6829
▁earn	-10.683
▁firm	-10.6833
▁establish	-10.6834
ley	-10.6836
▁tall	-10.6836
▁grid	-10.6837
▁plate	-10.6838
▁PM	-10.6839
▁empath	-10.6844
▁pro	-10.6848
▁review	-10.685
▁droppe	-10.6851
▁shoulder	-10.6856
▁mammal	-10.6859
▁Paris	-10.686
▁mortality	-10.6861
▁trend	-10.6862
▁academic	-10.6863
▁ring	-10.6864
▁naturally	-10.6867
▁spaces	-10.6868
▁swim	-10.6872
▁former	-10.688
▁attach	-10.6884
▁prepared	-10.6884
▁economi	-10.6887
▁select	-10.6887
destruction	-10.6891
▁Bank	-10.6891
▁instant	-10.6892
▁calling	-10.6892
▁relevant	-10.6893
▁filter	-10.6897
▁inevitabl	-10.6922
▁GPS	-10.6922
▁hotel	-10.6923
▁grant	-10.6928
▁emerge	-10.6929
▁Am	-10.6934
▁habitat	-10.6944
▁repeat	-10.6944
▁chart	-10.6953
▁partners	-10.6953
▁hydrogen	-10.6953
▁clever	-10.6953
▁winter	-10.6953
▁icon	-10.6954
▁bio	-10.6965
▁sophisticate	-10.6984
▁Japanese	-10.6986
▁season	-10.6994
▁knowing	-10.6994
▁grain	-10.6995
at	-10.6998
▁battery	-10.6999
B	-10.7001
▁automatic	-10.7005
▁flie	-10.7009
▁status	-10.701
▁explor	-10.7013
▁chimpanzee	-10.7015
▁height	-10.7018
▁expectation	-10.7024
ium	-10.7027
▁45	-10.7038
▁terroris	-10.7044
▁dirt	-10.7047
▁file	-10.7047
▁collaboration	-10.7048
▁sphere	-10.7057
▁reverse	-10.7075
▁implement	-10.7078
▁department	-10.7078
▁biologist	-10.708
▁innovative	-10.708
▁Dan	-10.7094
▁participat	-10.7101
▁entertain	-10.7103
▁inform	-10.7107
▁centuries	-10.711
▁client	-10.711
▁staff	-10.711
▁infinite	-10.7113
▁limb	-10.7113
▁Hi	-10.7113
▁productive	-10.7119
▁reform	-10.712
▁Thom	-10.712
efore	-10.7122
▁ver	-10.7125
▁gentlem	-10.7138
▁agent	-10.7159
▁democratic	-10.7173
▁iPhone	-10.7174
▁mystery	-10.7174
ory	-10.7174
H	-10.7176
fish	-10.7181
▁entrepreneurs	-10.7187
▁State	-10.7191
▁grab	-10.7202
▁reef	-10.7206
▁reference	-10.7206
▁Wow	-10.7207
▁recording	-10.7207
▁awareness	-10.7219
▁false	-10.7237
▁aim	-10.7241
▁Me	-10.7255
L	-10.726
▁comfort	-10.7262
▁appropriate	-10.7273
▁Final	-10.728
▁Day	-10.729
▁confront	-10.73
▁spider	-10.7302
▁drill	-10.7304
▁beach	-10.7305
board	-10.731
▁Charles	-10.7316
▁dense	-10.7316
▁Green	-10.7316
▁pour	-10.7317
▁immune	-10.7367
▁panel	-10.7367
▁studio	-10.7368
▁fan	-10.737
▁Bang	-10.7371
▁swimm	-10.7379
▁loop	-10.738
▁shadow	-10.7404
▁attitude	-10.7408
11	-10.7424
▁celebrate	-10.7424
▁section	-10.7425
▁arrest	-10.7432
▁Michael	-10.7432
▁Real	-10.7442
▁cent	-10.7447
▁stronger	-10.7456
▁inspiration	-10.7457
▁comput	-10.7462
ship	-10.7463
E	-10.7476
▁apple	-10.7479
▁prototype	-10.748
▁plus	-10.7493
▁illusion	-10.7497
▁pregnan	-10.7499
▁harvest	-10.7501
▁monitor	-10.7505
▁bond	-10.7509
▁technological	-10.751
▁microscope	-10.7518
▁snow	-10.753
▁laptop	-10.7531
▁commitment	-10.7534
ard	-10.7536
▁Give	-10.7538
▁cluster	-10.7564
▁hang	-10.7568
▁loan	-10.7569
▁knee	-10.7573
ra	-10.7579
▁ingredient	-10.7597
▁Five	-10.7598
▁rational	-10.7606
▁Ten	-10.7612
▁shame	-10.7616
▁8	-10.7626
▁Darwin	-10.763
▁fortunate	-10.763
▁CEO	-10.7631
▁horse	-10.7632
▁efficienc	-10.7641
▁crack	-10.7642
▁heal	-10.7645
▁heads	-10.7649
▁danc	-10.7654
▁emergenc	-10.7654
▁Number	-10.7664
▁associat	-10.7665
▁objective	-10.7667
▁nose	-10.7671
▁exten	-10.7695
▁Science	-10.7697
▁liberal	-10.7697
▁evil	-10.7698
▁processe	-10.7715
▁tax	-10.7718
▁committ	-10.7721
▁roads	-10.7728
▁September	-10.7731
▁surveillance	-10.7731
▁afternoon	-10.7736
▁style	-10.7742
▁decline	-10.7743
▁22	-10.776
▁abstract	-10.7764
▁elder	-10.7767
▁196	-10.7769
▁Ne	-10.7777
▁Whil	-10.7783
▁sports	-10.7786
▁Apple	-10.7795
▁angry	-10.7799
▁physician	-10.78
ro	-10.7806
▁peak	-10.7808
▁pilot	-10.7809
▁logic	-10.7813
half	-10.7817
▁23	-10.7818
▁guide	-10.7828
▁barrier	-10.7833
▁advanc	-10.786
ni	-10.7861
▁unexpected	-10.7867
▁debt	-10.7867
▁contrast	-10.7867
▁script	-10.7874
▁rush	-10.7877
▁apparent	-10.7885
ant	-10.7899
heimer	-10.7902
io	-10.7902
▁Space	-10.791
▁sum	-10.7916
▁hunt	-10.792
▁employ	-10.7925
▁sheet	-10.7939
▁army	-10.7941
▁tap	-10.7955
▁imagin	-10.7956
W	-10.7963
▁internal	-10.7973
▁improvement	-10.7978
▁rely	-10.7979
rising	-10.7995
▁trace	-10.7996
▁mathematician	-10.8005
▁unusual	-10.8005
▁BG	-10.8007
▁99	-10.8014
▁pool	-10.8018
▁Ph	-10.8033
▁medication	-10.8039
▁frank	-10.804
▁genius	-10.804
▁pollution	-10.804
▁permanent	-10.8042
▁agreed	-10.8044
▁lecture	-10.8054
▁percentage	-10.8055
▁consume	-10.8056
▁exception	-10.8065
off	-10.8067
▁5	-10.8071
▁suicide	-10.8074
▁characteristic	-10.8075
▁Mary	-10.808
▁domestic	-10.8088
▁demonstrate	-10.809
12	-10.8095
▁counter	-10.8097
▁younger	-10.8108
▁reject	-10.8109
▁boring	-10.8109
▁burning	-10.8116
ise	-10.8119
▁mountains	-10.815
▁favor	-10.8151
▁asset	-10.8155
M	-10.8157
▁ear	-10.8165
surance	-10.8168
▁mile	-10.8175
▁Health	-10.8179
▁Greek	-10.818
G	-10.8181
▁V	-10.8181
▁1990	-10.8186
▁raw	-10.8202
▁hire	-10.8205
▁Higgs	-10.8215
▁sculpture	-10.8215
▁wireless	-10.8217
▁musician	-10.8222
▁prisoner	-10.8232
▁Swede	-10.8232
▁meal	-10.8236
▁musical	-10.8242
▁psychological	-10.8252
▁Valle	-10.8252
▁citizen	-10.8254
ification	-10.8257
▁license	-10.8261
▁confiden	-10.8269
▁mice	-10.8272
ility	-10.8278
▁cord	-10.8286
▁fake	-10.8287
▁1980	-10.8288
▁Anyway	-10.8291
▁Steve	-10.8293
▁breathe	-10.8302
▁expos	-10.8304
▁Sea	-10.8305
▁introduc	-10.8307
▁Chicago	-10.8322
▁trigger	-10.8322
▁greenhouse	-10.8322
il	-10.8322
▁fascinat	-10.8335
▁3,000	-10.8335
▁educational	-10.8335
▁asteroid	-10.8357
▁curiosity	-10.8357
▁phase	-10.8357
▁laboratory	-10.8358
▁videos	-10.8362
▁painful	-10.8364
call	-10.8365
▁Russia	-10.8365
▁presentation	-10.8367
ac	-10.837
▁angle	-10.8372
▁upper	-10.838
▁rescue	-10.8383
▁Obama	-10.8394
▁wound	-10.8394
▁framework	-10.8394
▁crucial	-10.8396
▁nest	-10.8398
▁engag	-10.8405
▁clothes	-10.8406
▁ritual	-10.8413
▁wine	-10.8418
▁lens	-10.8419
▁poster	-10.8421
▁Human	-10.8425
▁hall	-10.8426
▁Four	-10.8428
▁Egypt	-10.8429
▁Antarctic	-10.8429
▁fiction	-10.8435
▁ex	-10.8451
▁weigh	-10.8453
▁attend	-10.8454
▁Star	-10.8457
▁wondered	-10.8457
▁fle	-10.8463
▁pile	-10.8466
▁divers	-10.8473
▁hat	-10.8485
nfortunate	-10.8502
▁laser	-10.8503
▁vertical	-10.8503
▁exploit	-10.8504
llo	-10.8507
▁bicycle	-10.8509
▁myth	-10.8512
ground	-10.8519
▁prosper	-10.8539
▁finance	-10.8539
▁improv	-10.8557
▁drone	-10.8576
▁Pacific	-10.8579
▁weak	-10.8591
▁suck	-10.8596
▁storm	-10.86
▁da	-10.8601
foot	-10.8605
▁knock	-10.8612
▁leap	-10.8612
▁globe	-10.8612
▁recognition	-10.8612
▁narrow	-10.8612
▁install	-10.8614
▁stretch	-10.8622
▁homes	-10.8645
▁courage	-10.8648
▁confuse	-10.8649
▁Project	-10.8651
▁exhibition	-10.8652
ner	-10.8672
▁shut	-10.8686
▁intervention	-10.8686
▁tail	-10.8694
▁ugl	-10.8701
▁Sam	-10.871
▁behave	-10.8712
▁paradigm	-10.8723
▁rating	-10.8733
▁wash	-10.874
▁Rememb	-10.8743
ah	-10.8746
50	-10.8754
▁flood	-10.8761
▁horrible	-10.8762
ate	-10.877
▁presence	-10.8772
▁oppos	-10.8776
ors	-10.8777
▁Jun	-10.8783
▁tag	-10.8792
▁dogs	-10.8793
▁tip	-10.8796
▁tour	-10.8797
▁drove	-10.8798
▁silent	-10.8798
▁Bost	-10.8798
▁route	-10.8799
ri	-10.882
▁releas	-10.8821
▁download	-10.8837
▁parking	-10.8837
▁depth	-10.8838
▁desk	-10.8842
▁productivit	-10.887
▁accomplish	-10.8872
▁minister	-10.8873
▁plent	-10.8873
lz	-10.8878
▁shoot	-10.8894
▁split	-10.8894
ought	-10.8905
▁transplant	-10.8909
▁elect	-10.8911
▁feeding	-10.8914
▁Ma	-10.8918
▁anger	-10.8919
▁transfer	-10.8921
▁personalit	-10.8924
P	-10.8924
▁floating	-10.8932
▁gut	-10.8933
▁promote	-10.8938
▁resolution	-10.8944
▁conservation	-10.8949
▁appeal	-10.8949
▁defense	-10.8956
▁5,000	-10.896
▁gray	-10.8961
▁tank	-10.8969
▁database	-10.8988
▁manager	-10.8989
▁desperate	-10.8991
down	-10.8992
▁prepar	-10.9002
▁struggl	-10.901
art	-10.9017
▁predator	-10.9026
▁absorb	-10.903
▁frequenc	-10.9038
▁distribut	-10.9043
▁regime	-10.9063
▁sensitive	-10.9063
▁psychologist	-10.9065
▁1960	-10.9065
▁brown	-10.9066
▁classic	-10.9078
▁Centr	-10.9088
▁inter	-10.9093
▁neuron	-10.91
▁scenario	-10.9103
▁suspect	-10.9103
▁overall	-10.9109
▁rocket	-10.9128
raising	-10.9137
▁steal	-10.9139
century	-10.914
▁Next	-10.9141
▁corporation	-10.9141
▁hormone	-10.9141
▁Nobel	-10.9141
▁magnetic	-10.9142
▁humor	-10.9143
▁telephone	-10.9147
▁pit	-10.9151
▁authentic	-10.9152
▁photographer	-10.9163
▁pitch	-10.9172
oxide	-10.9178
▁interactive	-10.9182
▁vital	-10.9183
▁tea	-10.9187
▁cable	-10.9193
▁implant	-10.9195
▁pill	-10.9219
▁May	-10.9219
▁Museum	-10.9219
▁cheat	-10.922
▁obsess	-10.9221
▁ears	-10.9223
▁reduc	-10.9224
▁Ah	-10.9236
▁birthday	-10.9236
▁Latin	-10.9245
▁recogniz	-10.9253
▁boxe	-10.9255
▁identical	-10.9259
▁intense	-10.9259
▁pretend	-10.9261
▁philosoph	-10.9281
▁El	-10.929
▁simulation	-10.9299
▁Abou	-10.9303
rice	-10.9308
▁House	-10.9314
▁charit	-10.9326
▁revenue	-10.9338
▁plot	-10.9339
▁corporate	-10.9339
▁boss	-10.9341
▁ought	-10.9341
▁stor	-10.9351
▁Global	-10.9352
▁animation	-10.9353
mak	-10.9357
▁remov	-10.9361
▁author	-10.9362
▁candidate	-10.9377
▁International	-10.9377
