<unk>	0
<s>	0
</s>	0
<pad>	0
s	-3.11276
▁,	-3.15448
▁the	-3.2283
▁.	-3.3034
;	-3.69007
▁&	-3.7288
▁of	-3.84513
▁a	-3.97037
▁and	-4.01949
ed	-4.02036
▁to	-4.02561
▁in	-4.27854
quot	-4.40674
▁	-4.43436
apos	-4.44445
ing	-4.61029
y	-4.64486
▁that	-4.6606
▁is	-4.73198
▁I	-4.98081
ly	-5.05153
▁it	-5.11917
▁was	-5.18849
▁The	-5.23688
▁for	-5.33751
▁on	-5.34398
▁with	-5.35055
▁you	-5.35351
▁we	-5.41046
▁are	-5.51694
▁this	-5.55687
▁be	-5.57361
▁as	-5.63529
d	-5.65126
(	-5.67717
▁)	-5.68928
▁by	-5.6988
t	-5.70769
▁And	-5.72332
▁have	-5.78206
-	-5.83425
▁from	-5.85669
e	-5.94635
▁at	-5.95675
▁an	-5.9903
▁can	-6.00957
▁not	-6.04238
▁or	-6.04366
n	-6.09444
▁—	-6.1988
▁were	-6.21274
▁one	-6.24276
▁which	-6.24282
▁about	-6.2482
▁In	-6.24832
▁all	-6.30252
▁but	-6.3129
▁what	-6.31335
▁:	-6.33858
▁It	-6.35226
▁us	-6.35451
▁So	-6.36207
▁his	-6.38554
▁?	-6.38692
ies	-6.40081
▁he	-6.41141
▁had	-6.41558
re	-6.43048
▁has	-6.44087
▁their	-6.46164
▁there	-6.48106
▁people	-6.51177
▁like	-6.51772
▁do	-6.53152
▁so	-6.55748
r	-6.55861
▁my	-6.56217
▁more	-6.5697
▁other	-6.59072
lso	-6.60579
▁A	-6.61305
▁these	-6.66101
▁some	-6.66798
es	-6.67225
▁who	-6.68663
▁when	-6.69272
▁up	-6.72018
m	-6.73155
▁would	-6.73674
▁out	-6.74166
▁our	-6.76317
▁Thi	-6.7755
▁if	-6.78512
▁time	-6.78797
▁them	-6.80125
▁just	-6.80222
been	-6.80875
▁into	-6.80968
▁first	-6.8097
▁see	-6.82233
▁We	-6.83727
very	-6.85333
▁But	-6.87322
▁because	-6.88651
▁me	-6.90571
▁how	-6.9451
▁two	-6.95341
▁most	-6.96304
▁than	-6.98431
▁know	-6.98597
ve	-7.01397
▁years	-7.02142
l	-7.0392
▁world	-7.04906
▁where	-7.05344
▁going	-7.067
a	-7.0772
▁could	-7.09608
▁your	-7.10941
▁get	-7.11692
▁over	-7.11745
▁think	-7.11972
▁then	-7.12463
▁will	-7.13216
er	-7.13871
▁He	-7.14181
▁look	-7.14729
▁no	-7.16175
▁call	-7.16409
▁want	-7.16497
▁t	-7.16715
▁work	-7.18223
▁many	-7.18811
▁use	-7.20346
▁really	-7.22012
▁did	-7.2224
▁B	-7.23064
▁now	-7.23148
▁way	-7.24103
in	-7.25119
▁every	-7.26039
▁new	-7.26332
al	-7.26524
▁go	-7.26896
▁may	-7.27989
▁its	-7.29144
▁through	-7.29374
▁make	-7.30622
hose	-7.3078
▁such	-7.31522
▁take	-7.33823
▁here	-7.34745
▁Laughte	-7.34768
▁any	-7.35405
▁start	-7.36219
▁part	-7.37382
▁You	-7.37663
ctually	-7.37968
on	-7.38121
▁need	-7.39162
▁after	-7.39324
▁much	-7.39822
▁her	-7.41732
▁don	-7.43714
ity	-7.44906
▁said	-7.44941
▁between	-7.47419
▁things	-7.48136
▁Now	-7.4893
▁right	-7.48934
▁e	-7.49252
▁number	-7.49682
1	-7.49932
▁even	-7.50794
▁being	-7.51359
▁life	-7.51424
▁back	-7.51743
▁different	-7.51852
▁say	-7.53379
th	-7.5377
▁made	-7.53869
▁him	-7.54468
▁same	-7.54991
▁change	-7.55562
▁There	-7.55581
o	-7.56337
▁around	-7.56617
▁three	-7.56857
▁she	-7.57094
▁well	-7.59188
▁form	-7.59518
ever	-7.61274
▁come	-7.6142
▁something	-7.61812
▁201	-7.62191
ion	-7.64259
▁little	-7.65821
▁year	-7.66219
▁system	-7.67579
▁kind	-7.68504
ce	-7.68975
▁C	-7.69874
▁found	-7.70348
▁place	-7.71029
ic	-7.71517
▁great	-7.72285
day	-7.72456
▁example	-7.72673
5	-7.7277
▁thing	-7.73712
▁got	-7.73971
▁does	-7.74324
▁200	-7.74867
▁show	-7.7501
–	-7.75411
▁That	-7.75814
self	-7.75965
▁lot	-7.76496
▁own	-7.76496
▁mean	-7.76857
▁How	-7.77933
▁human	-7.78541
2	-7.78618
▁end	-7.79139
4	-7.79226
▁good	-7.79374
each	-7.79461
▁down	-7.80416
▁play	-7.8043
▁problem	-7.80653
out	-7.8071
▁talk	-7.81614
nother	-7.81638
us	-7.82308
3	-7.82768
▁before	-7.82829
%	-7.8346
▁day	-7.83942
.	-7.84317
▁under	-7.84339
▁What	-7.84573
▁idea	-7.85901
9	-7.86332
ll	-7.8687
▁dur	-7.87485
7	-7.88394
▁group	-7.88812
▁includ	-7.89134
▁large	-7.90343
▁point	-7.90715
▁If	-7.9079
▁known	-7.9149
▁both	-7.91863
le	-7.91906
ause	-7.92409
▁For	-7.92714
▁Appl	-7.9281
▁name	-7.93207
▁important	-7.93273
▁later	-7.93485
▁million	-7.94194
able	-7.94341
came	-7.94491
▁city	-7.94618
ther	-7.95283
▁often	-7.95487
▁design	-7.95621
▁last	-7.96817
▁government	-7.9752
▁tell	-7.9795
▁second	-7.98017
▁still	-7.98068
en	-7.98949
8	-7.99088
▁while	-7.9936
▁long	-7.99715
▁Unit	-8.00113
6	-8.00281
▁♫	-8.02473
▁language	-8.02527
▁few	-8.02814
▁put	-8.03141
▁water	-8.03623
▁become	-8.04028
▁American	-8.04458
▁state	-8.04593
▁turn	-8.04608
▁199	-8.04765
▁country	-8.05044
one	-8.05276
▁When	-8.05702
▁ask	-8.06052
▁school	-8.06328
▁high	-8.0639
▁percent	-8.06475
▁try	-8.06885
▁1	-8.07596
▁century	-8.08041
▁U	-8.08083
▁help	-8.08457
▁small	-8.08913
▁should	-8.09049
▁On	-8.09245
▁New	-8.09927
▁w	-8.09974
▁early	-8.1002
▁These	-8.10146
▁case	-8.10574
▁set	-8.10881
▁fact	-8.10979
▁game	-8.11516
▁power	-8.11627
▁Well	-8.11635
ation	-8.12579
▁term	-8.12967
▁E	-8.13019
▁find	-8.131
▁never	-8.13703
▁four	-8.14602
▁thought	-8.15128
▁common	-8.15327
▁allow	-8.1605
▁off	-8.17182
way	-8.17562
▁together	-8.18903
▁might	-8.19921
▁doing	-8.20028
▁order	-8.20044
▁came	-8.20381
▁cell	-8.2055
w	-8.2094
▁home	-8.21021
▁per	-8.22416
ism	-8.22459
▁next	-8.22538
▁10	-8.22562
▁since	-8.22902
▁unti	-8.23018
▁As	-8.23369
▁include	-8.23577
ok	-8.23617
▁film	-8.23746
▁able	-8.23962
▁data	-8.24018
gainst	-8.24106
h	-8.24118
▁again	-8.24146
▁20	-8.25271
▁States	-8.25727
▁population	-8.2598
went	-8.26137
▁better	-8.26397
▁process	-8.2656
▁line	-8.28057
▁general	-8.28124
▁happen	-8.28131
▁computer	-8.28161
▁live	-8.2817
▁S	-8.28404
▁support	-8.28914
▁2	-8.29227
/	-8.29498
▁light	-8.29717
▁give	-8.29795
▁why	-8.29887
▁force	-8.30363
est	-8.30779
▁old	-8.31228
▁building	-8.31463
▁women	-8.3147
i	-8.3185
▁D	-8.32037
▁open	-8.32166
ary	-8.32233
▁story	-8.32437
▁several	-8.32561
▁create	-8.32632
▁result	-8.3305
gan	-8.33701
▁course	-8.33872
▁un	-8.339
▁One	-8.34125
▁real	-8.342
▁particular	-8.35035
▁de	-8.35438
▁space	-8.35534
▁left	-8.35758
▁person	-8.35885
▁brain	-8.35926
▁consider	-8.36386
▁countr	-8.36487
▁less	-8.36832
▁children	-8.37258
▁Some	-8.37313
▁public	-8.37648
▁believe	-8.37857
▁team	-8.37859
▁let	-8.38026
though	-8.38379
▁To	-8.3847
st	-8.38725
▁family	-8.38938
▁remain	-8.4017
▁main	-8.40287
▁love	-8.4048
▁3	-8.40735
▁liv	-8.40979
▁possibl	-8.41183
▁technology	-8.41386
▁area	-8.42035
▁five	-8.42393
▁question	-8.42516
▁ever	-8.42526
▁single	-8.42816
▁level	-8.42916
▁big	-8.4298
▁learn	-8.4307
▁too	-8.43421
▁war	-8.4346
▁T	-8.4348
▁ago	-8.43586
▁Thank	-8.44206
▁car	-8.44952
▁information	-8.45035
▁major	-8.45982
body	-8.46426
▁German	-8.46457
land	-8.4646
▁close	-8.46486
▁near	-8.46604
▁death	-8.46792
▁M	-8.46898
▁body	-8.47198
▁energy	-8.47226
▁always	-8.47598
▁project	-8.47719
▁record	-8.47787
▁reason	-8.48072
▁social	-8.48107
▁She	-8.48286
ous	-8.48883
▁control	-8.49018
▁service	-8.49111
▁complete	-8.49661
▁age	-8.50189
▁creat	-8.50196
▁War	-8.50318
▁increase	-8.50761
▁bit	-8.50827
▁experience	-8.5178
ecause	-8.52285
▁done	-8.52635
▁hav	-8.529
▁mak	-8.52902
▁along	-8.52995
▁World	-8.53544
▁British	-8.53575
▁histor	-8.53634
▁At	-8.53824
▁book	-8.53881
▁species	-8.53888
▁After	-8.53954
ment	-8.54027
▁bas	-8.54168
▁best	-8.54173
▁sort	-8.54179
▁field	-8.54543
▁music	-8.54635
ves	-8.55384
an	-8.55747
▁man	-8.56014
▁animal	-8.56032
▁whole	-8.56195
▁understand	-8.56236
▁197	-8.56446
▁working	-8.56591
▁period	-8.56675
ness	-8.5692
be	-8.5702
cross	-8.57125
▁food	-8.57208
▁half	-8.57377
▁side	-8.57612
▁men	-8.58057
▁among	-8.5815
▁local	-8.58416
▁study	-8.5873
▁modern	-8.58846
▁effect	-8.58884
▁region	-8.59135
▁final	-8.59351
▁feel	-8.59459
um	-8.59723
▁5	-8.59728
▁English	-8.59851
▁hand	-8.59912
▁follow	-8.60008
▁kid	-8.60215
ally	-8.60502
▁similar	-8.60797
▁Al	-8.60814
▁hard	-8.60882
▁formula	-8.61428
▁art	-8.61505
c	-8.61509
▁move	-8.61548
▁student	-8.6181
thing	-8.61911
▁market	-8.61973
▁usual	-8.62172
▁appear	-8.62535
▁function	-8.62758
▁future	-8.63048
▁issue	-8.63063
▁original	-8.63265
▁individual	-8.6347
▁All	-8.63496
▁No	-8.63534
▁present	-8.63536
▁run	-8.63713
▁political	-8.64234
▁di	-8.64256
stead	-8.64402
▁times	-8.64746
▁far	-8.64837
▁business	-8.649
▁science	-8.6492
▁program	-8.64956
▁almost	-8.65139
▁given	-8.65255
▁built	-8.65451
▁though	-8.65639
▁structure	-8.65752
▁must	-8.66108
▁America	-8.6612
▁sometimes	-8.66274
▁following	-8.66439
▁share	-8.66526
▁matter	-8.66584
▁4	-8.66658
▁money	-8.66667
▁image	-8.67026
▁sense	-8.67036
▁&#93;	-8.67148
▁Earth	-8.67199
▁&#9	-8.674
▁F	-8.67479
nough	-8.67571
▁development	-8.67778
▁198	-8.68167
▁15	-8.68314
▁b	-8.68381
▁head	-8.68386
▁exist	-8.68594
▁cause	-8.68739
▁developed	-8.69078
▁grow	-8.69085
▁mov	-8.69351
▁certain	-8.69454
▁week	-8.69687
▁interest	-8.69859
▁land	-8.69944
▁direct	-8.69949
▁test	-8.69967
▁economic	-8.69983
▁196	-8.70043
▁Africa	-8.70206
▁billion	-8.70249
▁young	-8.7037
▁ra	-8.70393
▁plant	-8.70949
▁publish	-8.7108
_	-8.71574
▁saw	-8.71988
▁al	-8.72709
▁due	-8.72814
▁!	-8.73139
▁word	-8.73235
▁series	-8.73829
▁total	-8.74039
▁return	-8.74122
▁company	-8.74189
▁bring	-8.7422
ld	-8.74449
▁P	-8.74477
▁popular	-8.74487
▁led	-8.74498
▁simple	-8.74707
▁30	-8.74761
$	-8.74774
▁machine	-8.74813
▁rate	-8.74851
▁days	-8.7505
▁research	-8.75154
▁probabl	-8.75545
▁six	-8.75715
▁air	-8.76006
ry	-8.76045
▁By	-8.76129
▁disease	-8.76322
▁societ	-8.76574
▁contain	-8.76596
▁provide	-8.76705
less	-8.76835
▁face	-8.77371
▁black	-8.77483
▁Europe	-8.77839
▁current	-8.77925
▁community	-8.78247
▁culture	-8.78359
▁systems	-8.79027
▁entire	-8.79065
▁moment	-8.79193
▁seem	-8.7939
▁R	-8.79708
▁source	-8.79745
▁character	-8.79785
ither	-8.79959
▁reach	-8.80131
▁wide	-8.80142
▁act	-8.80313
▁French	-8.80331
▁late	-8.80338
▁object	-8.80545
▁model	-8.8057
▁role	-8.81017
▁third	-8.81039
▁won	-8.81317
▁months	-8.81372
▁cost	-8.81525
▁European	-8.81744
▁health	-8.81983
▁law	-8.81998
▁produce	-8.82037
▁once	-8.82109
▁piece	-8.82207
▁c	-8.82661
▁national	-8.82853
ton	-8.83014
▁element	-8.83032
▁De	-8.83124
▁natural	-8.8359
▁My	-8.83761
▁free	-8.83783
▁keep	-8.83879
▁attack	-8.84108
▁short	-8.84231
▁lead	-8.84295
▁job	-8.8449
▁figure	-8.84641
▁planet	-8.84742
▁position	-8.84769
▁military	-8.84801
▁God	-8.84968
▁house	-8.85004
▁theory	-8.85083
rote	-8.85187
▁size	-8.854
▁top	-8.85456
▁add	-8.85556
▁education	-8.8585
▁thinking	-8.85879
▁room	-8.86029
▁establish	-8.86378
quite	-8.86394
▁York	-8.86427
▁unit	-8.86455
▁discover	-8.86469
▁least	-8.86585
▁build	-8.86661
▁South	-8.86856
▁whe	-8.86922
▁With	-8.87118
▁cit	-8.87122
▁His	-8.87169
▁words	-8.87369
▁represent	-8.87669
▁various	-8.87806
▁produc	-8.8782
▁areas	-8.87934
▁Dur	-8.88084
ers	-8.88185
▁guy	-8.88191
▁thousand	-8.88228
▁color	-8.8829
▁difference	-8.89217
▁12	-8.89753
▁An	-8.89816
▁difficult	-8.89831
▁condition	-8.89957
▁low	-8.90349
▁network	-8.90622
▁already	-8.90725
or	-8.9086
▁event	-8.90871
▁view	-8.90993
▁answer	-8.91005
▁strong	-8.91045
▁Universit	-8.91099
▁player	-8.91193
▁production	-8.9156
▁significant	-8.91794
▁amount	-8.91943
▁version	-8.92312
▁National	-8.92962
▁movement	-8.93058
▁0	-8.93433
msel	-8.93508
▁complex	-8.93543
▁claim	-8.93899
▁50	-8.9392
specially	-8.94096
▁nature	-8.94424
▁season	-8.94487
▁read	-8.94628
▁else	-8.94699
▁6	-8.94895
▁father	-8.95002
▁care	-8.95105
▁John	-8.95162
▁sound	-8.95253
▁getting	-8.9537
▁full	-8.95429
▁value	-8.95432
▁standard	-8.95476
▁North	-8.95715
▁inside	-8.95772
▁lives	-8.95901
ian	-8.95962
▁coming	-8.96323
▁range	-8.96541
▁194	-8.96618
▁held	-8.96887
▁yet	-8.96932
▁global	-8.97094
▁suggest	-8.97248
▁method	-8.97725
▁availab	-8.9779
▁kill	-8.97818
age	-8.97836
man	-8.97838
▁action	-8.97938
ritten	-8.97947
▁members	-8.9795
▁video	-8.97966
gave	-8.97976
▁Let	-8.98044
▁China	-8.98291
▁feature	-8.9849
▁mother	-8.98659
▁average	-8.987
▁surface	-8.98768
▁minute	-8.98964
▁specific	-8.99139
▁official	-8.99387
▁true	-8.99499
▁interesting	-8.99622
▁type	-8.99902
▁100	-8.99996
▁G	-9.00107
▁pass	-9.00114
▁relationship	-9.00253
▁child	-9.00592
▁further	-9.00752
▁continu	-9.01037
▁US	-9.01045
▁physical	-9.01129
▁son	-9.01244
▁past	-9.01316
▁7	-9.01382
▁mind	-9.01396
▁11	-9.0183
▁outside	-9.01914
ive	-9.01927
▁works	-9.02059
▁device	-9.02521
▁leave	-9.0261
▁India	-9.02634
▁Wh	-9.02751
▁exact	-9.02819
▁Many	-9.02942
▁environment	-9.03065
▁Here	-9.03196
▁traditional	-9.03217
▁focus	-9.03374
▁lost	-9.03423
▁Most	-9.03672
▁capital	-9.03746
▁quick	-9.03871
▁toward	-9.04051
▁18	-9.04469
▁tree	-9.04482
▁hundred	-9.04659
▁decided	-9.05023
▁island	-9.05026
▁re	-9.05369
taking	-9.05506
ber	-9.05732
▁19	-9.05735
▁compani	-9.05883
▁picture	-9.05938
▁studie	-9.05979
▁self	-9.06169
’	-9.06255
▁attempt	-9.0641
▁dollars	-9.06496
ance	-9.06558
▁born	-9.06721
▁typical	-9.06831
▁patient	-9.07056
▁list	-9.07066
▁center	-9.07121
▁II	-9.07286
▁sign	-9.07333
▁site	-9.07425
▁engineer	-9.07444
▁makes	-9.07536
▁influence	-9.07557
▁earlie	-9.07563
▁material	-9.07787
▁perform	-9.07796
▁8	-9.0788
▁beginning	-9.0832
▁speak	-9.08366
▁am	-9.08438
▁practice	-9.08438
▁offer	-9.08467
▁stop	-9.08527
▁organization	-9.08773
▁night	-9.08947
▁risk	-9.0896
▁prett	-9.08985
▁J	-9.09447
▁nothing	-9.09563
▁stories	-9.09607
▁accept	-9.09685
▁personal	-9.09717
▁sea	-9.09943
▁subject	-9.1009
▁growth	-9.10145
▁African	-9.1041
▁Roman	-9.10439
▁above	-9.10602
▁rule	-9.10616
▁continue	-9.10623
ything	-9.10646
▁stuff	-9.1065
▁heart	-9.10705
▁higher	-9.1078
▁Christian	-9.10835
▁normal	-9.10928
▁former	-9.10967
▁experiment	-9.11373
▁Other	-9.11429
▁song	-9.1169
▁According	-9.11868
▁white	-9.11878
▁simpl	-9.11887
▁Church	-9.12345
▁hope	-9.12357
▁May	-9.12368
▁remember	-9.12467
▁evidence	-9.12609
▁industry	-9.12741
▁watch	-9.12926
▁decision	-9.13071
▁saying	-9.13216
▁poor	-9.13276
▁media	-9.13463
▁195	-9.13706
▁universe	-9.13769
▁relative	-9.13804
▁access	-9.14027
▁couple	-9.14082
▁West	-9.14163
▁drive	-9.14335
▁larges	-9.144
▁base	-9.14445
▁stage	-9.14497
▁temperature	-9.14522
▁front	-9.14656
▁longer	-9.14696
▁economy	-9.14809
▁explain	-9.15193
▁9	-9.15324
▁describ	-9.15332
▁ways	-9.15366
▁account	-9.15438
S	-9.15504
▁cancer	-9.15521
▁states	-9.15636
▁H	-9.15644
▁blue	-9.15654
▁receiv	-9.15714
▁successful	-9.15856
k	-9.16149
▁pay	-9.16282
▁girl	-9.16389
▁challenge	-9.16472
▁hold	-9.16514
▁L	-9.1682
▁letter	-9.169
▁key	-9.16904
▁bad	-9.17228
▁join	-9.17313
▁City	-9.17521
▁protect	-9.17739
▁sure	-9.1782
rought	-9.17826
by	-9.17965
▁title	-9.17976
where	-9.17993
▁potential	-9.18028
▁ground	-9.18047
▁addition	-9.1827
z	-9.18325
▁international	-9.18397
ist	-9.18418
▁releas	-9.18443
▁effective	-9.18547
▁O	-9.1861
▁non	-9.18654
▁fall	-9.18769
▁hours	-9.18831
ia	-9.18866
▁woman	-9.18941
▁Greek	-9.1901
▁paper	-9.19021
▁seven	-9.19044
▁special	-9.19241
g	-9.19568
▁pattern	-9.19592
▁travel	-9.19682
▁rest	-9.19711
▁25	-9.20034
▁cover	-9.2011
▁concept	-9.20456
▁40	-9.20577
▁fire	-9.20627
▁17	-9.20718
▁writing	-9.20756
▁band	-9.20771
▁oil	-9.20819
▁church	-9.21114
▁lower	-9.21143
▁behavior	-9.21238
▁wrong	-9.21389
▁carbon	-9.21418
▁England	-9.21425
▁approach	-9.21702
▁blood	-9.21734
is	-9.22012
▁election	-9.22015
▁August	-9.22073
▁deal	-9.22112
▁friends	-9.22163
▁DNA	-9.22164
▁walk	-9.22166
▁require	-9.22374
▁imagine	-9.22558
u	-9.22727
▁behind	-9.22767
haps	-9.22783
▁eventual	-9.22798
▁heard	-9.22884
▁193	-9.22959
▁Internet	-9.23169
▁plan	-9.23279
to	-9.23334
▁Union	-9.23411
▁scientist	-9.23462
▁September	-9.23541
▁safe	-9.2361
▁14	-9.23765
p	-9.23802
▁Janu	-9.23819
▁fish	-9.23994
▁16	-9.24003
▁beautiful	-9.24164
▁code	-9.24443
▁K	-9.2461
▁artist	-9.24683
▁middle	-9.24757
▁191	-9.2485
▁degree	-9.24872
▁extreme	-9.25018
▁slow	-9.25096
▁scale	-9.25235
▁spend	-9.25262
▁office	-9.25338
▁Chinese	-9.25354
▁mass	-9.25374
spite	-9.25704
▁nation	-9.25762
▁East	-9.25783
▁involv	-9.26015
▁happens	-9.26128
▁class	-9.26479
▁red	-9.26517
▁Whil	-9.26522
▁St	-9.26577
▁friend	-9.26577
▁amazing	-9.26611
▁eight	-9.26726
year	-9.26743
▁success	-9.26828
▁N	-9.26949
▁choice	-9.27092
▁June	-9.27322
▁climate	-9.27449
▁equal	-9.2774
▁kne	-9.27885
cy	-9.28028
▁trade	-9.28129
▁consist	-9.28355
▁affect	-9.28386
▁clear	-9.28437
▁introduc	-9.28446
▁measure	-9.28593
▁write	-9.28599
▁13	-9.2866
▁enter	-9.28834
▁north	-9.29214
▁Or	-9.2935
▁style	-9.29459
▁occur	-9.29551
▁2010	-9.29568
▁Since	-9.29639
ability	-9.29786
▁treat	-9.29831
▁regard	-9.29873
▁treatment	-9.29932
▁describe	-9.30063
▁London	-9.30266
ley	-9.30281
▁wall	-9.30353
refore	-9.30472
▁hit	-9.30689
▁factor	-9.30693
▁metal	-9.30721
▁chemical	-9.30857
▁begin	-9.31053
▁books	-9.31177
▁separate	-9.3118
▁Octo	-9.31214
▁larger	-9.31358
▁product	-9.31787
▁central	-9.31806
▁December	-9.31971
▁increasing	-9.32099
▁electric	-9.32212
▁Do	-9.32292
▁count	-9.32481
▁Every	-9.32496
▁stay	-9.32574
▁learning	-9.32634
▁report	-9.32744
▁powerful	-9.32922
▁speed	-9.33147
▁ocean	-9.33478
▁resource	-9.335
▁phone	-9.3361
▁response	-9.34033
▁March	-9.34041
▁operation	-9.34093
▁depend	-9.34108
▁private	-9.34249
▁release	-9.34252
▁bigge	-9.34275
▁met	-9.34456
▁soon	-9.34537
▁launch	-9.34739
▁south	-9.34759
▁text	-9.34898
▁expect	-9.34906
▁21	-9.34934
▁From	-9.34936
▁train	-9.34952
▁France	-9.35123
▁flow	-9.35145
▁visit	-9.35263
▁arm	-9.3564
▁provid	-9.3564
▁meaning	-9.35686
▁reaction	-9.35862
▁fly	-9.35895
▁huge	-9.35898
▁BC	-9.35919
▁station	-9.35952
▁November	-9.36013
▁hear	-9.36044
D	-9.36152
▁impact	-9.36556
▁basically	-9.36573
▁generation	-9.36734
▁president	-9.36859
▁raise	-9.37248
▁caus	-9.37308
▁concern	-9.37439
as	-9.37626
▁Arm	-9.37656
time	-9.37667
▁deep	-9.37676
▁effort	-9.37949
▁...	-9.38167
▁ship	-9.38272
▁Western	-9.385
▁forest	-9.38527
▁member	-9.3856
▁2008	-9.38847
▁Jul	-9.38936
▁acid	-9.38972
▁ancient	-9.39015
▁initial	-9.39144
▁Great	-9.39191
▁sent	-9.39208
▁spread	-9.3932
▁easi	-9.39336
▁signal	-9.39425
▁gas	-9.39434
▁President	-9.39519
▁knowledge	-9.39575
▁situation	-9.39583
▁institution	-9.39587
ish	-9.39732
up	-9.398
▁referr	-9.39898
▁cut	-9.39918
▁spen	-9.39977
x	-9.40127
▁pressure	-9.40225
▁Apri	-9.40269
▁Canad	-9.40431
▁star	-9.405
▁questions	-9.40528
▁software	-9.40629
▁necessar	-9.40922
aught	-9.40961
▁gain	-9.41098
▁parents	-9.41148
▁party	-9.41318
▁map	-9.41326
b	-9.4144
giving	-9.41581
▁voice	-9.41645
▁co	-9.41722
f	-9.41746
▁performance	-9.41772
bility	-9.41816
▁religious	-9.41841
▁town	-9.42
▁serve	-9.42034
▁television	-9.42156
▁technique	-9.42199
ical	-9.42503
▁female	-9.4252
▁whose	-9.42589
▁album	-9.42688
▁teacher	-9.42792
▁army	-9.42873
ch	-9.4289
▁variet	-9.42971
▁results	-9.43178
▁associat	-9.43347
▁below	-9.43529
▁independent	-9.43547
▁types	-9.43613
felt	-9.43629
▁Soviet	-9.43689
▁digital	-9.43803
▁Indian	-9.44035
▁pick	-9.44062
▁charge	-9.44309
▁movie	-9.44588
▁send	-9.44614
▁application	-9.44712
▁locat	-9.44744
▁track	-9.44918
▁tradition	-9.45122
ium	-9.45272
▁prevent	-9.45303
▁commercial	-9.45426
tic	-9.45438
▁purpose	-9.4558
▁smaller	-9.45617
▁essential	-9.45681
▁First	-9.45948
▁maintain	-9.45993
▁Oh	-9.46046
▁according	-9.46098
▁save	-9.46105
▁link	-9.46105
▁post	-9.4631
▁basic	-9.46457
▁lack	-9.46733
▁date	-9.46956
▁engine	-9.47294
▁medical	-9.47406
▁solution	-9.4742
▁shape	-9.47447
▁principle	-9.47523
▁products	-9.4757
▁People	-9.4757
▁related	-9.47944
▁detail	-9.48181
▁vote	-9.48254
▁message	-9.48279
▁target	-9.4851
▁recent	-9.48625
▁scientific	-9.48845
▁192	-9.4888
▁actual	-9.48971
old	-9.48975
▁Central	-9.48983
▁oursel	-9.4899
▁regular	-9.4903
ial	-9.49083
▁60	-9.49092
▁buy	-9.4913
▁absolute	-9.49176
▁male	-9.49184
▁loss	-9.49209
▁famous	-9.4925
▁V	-9.49321
▁die	-9.49341
▁card	-9.49413
▁Part	-9.49429
▁happening	-9.49518
▁X	-9.49541
▁tend	-9.49612
▁block	-9.4965
▁price	-9.49722
▁2000	-9.49813
▁develop	-9.49879
▁tried	-9.49892
alone	-9.49901
▁dark	-9.50163
amp	-9.50189
▁adopt	-9.50253
▁River	-9.50368
▁brother	-9.5051
▁fail	-9.50712
▁doctor	-9.50712
▁campaign	-9.50754
▁aircraft	-9.50784
▁serious	-9.50802
▁attention	-9.51217
▁mention	-9.51246
▁Even	-9.51369
▁refer	-9.51381
▁recently	-9.51556
▁1990	-9.51587
▁active	-9.51597
▁meet	-9.51664
▁David	-9.51773
▁particle	-9.52065
▁host	-9.52161
▁fund	-9.52162
▁190	-9.52165
▁molecule	-9.52174
▁humans	-9.52197
▁understanding	-9.52219
▁feeling	-9.52231
ond	-9.52261
▁finish	-9.52296
▁immediate	-9.5231
▁thus	-9.5239
,000	-9.52463
▁policy	-9.52543
▁career	-9.52553
▁King	-9.52587
▁eyes	-9.52653
▁reported	-9.52668
▁wife	-9.52726
▁i	-9.52753
▁W	-9.52904
▁conflict	-9.52927
▁Music	-9.53018
▁border	-9.53178
▁canno	-9.53181
▁rules	-9.53279
son	-9.53348
side	-9.53403
▁college	-9.53468
▁constant	-9.53543
▁1980	-9.53745
▁coast	-9.5375
▁green	-9.53868
▁f	-9.53868
▁realit	-9.53938
▁fear	-9.53944
▁leading	-9.54094
▁compar	-9.54195
▁step	-9.54266
▁audience	-9.54341
▁International	-9.54541
▁direction	-9.54581
▁double	-9.54618
▁listen	-9.54698
▁break	-9.54719
ach	-9.54928
uar	-9.5508
▁requir	-9.55106
▁court	-9.55281
▁religion	-9.55347
▁definition	-9.55385
▁runn	-9.55425
▁communit	-9.55567
▁easy	-9.55601
▁wait	-9.55802
▁2006	-9.55956
▁Charles	-9.56072
▁instrument	-9.56139
▁daughter	-9.56363
▁litera	-9.5643
▁rise	-9.56431
▁month	-9.56891
more	-9.569
▁table	-9.56901
▁shows	-9.56907
▁hands	-9.56973
▁distance	-9.57042
▁foreign	-9.57073
▁Then	-9.57087
▁express	-9.57334
▁m	-9.57353
▁involve	-9.57462
▁expand	-9.57596
▁location	-9.57688
▁Febr	-9.57803
▁benefit	-9.57868
▁Latin	-9.57958
▁construction	-9.57996
▁activity	-9.58077
▁leader	-9.58169
▁gre	-9.58174
▁memory	-9.58688
▁protein	-9.59106
▁highly	-9.59121
▁defeat	-9.59369
▁fuel	-9.59369
▁Brita	-9.59375
▁stand	-9.59394
▁24	-9.59443
▁authorit	-9.59486
▁San	-9.59517
▁carry	-9.59527
▁perfect	-9.59532
▁operat	-9.59538
▁battle	-9.59697
▁electron	-9.59854
▁adult	-9.60009
▁demand	-9.60073
▁primary	-9.60163
▁boy	-9.60323
▁fundamental	-9.60389
▁positive	-9.60443
▁connect	-9.60493
▁announc	-9.60576
▁financial	-9.60636
▁display	-9.60693
▁Not	-9.60695
▁professional	-9.60861
▁village	-9.6087
▁radio	-9.6108
▁forward	-9.61121
▁document	-9.61153
▁rare	-9.61154
▁win	-9.61224
▁Council	-9.61228
▁meeting	-9.61305
▁wave	-9.61374
▁club	-9.61389
▁search	-9.61389
▁river	-9.615
▁highest	-9.61527
▁approximate	-9.61527
▁realize	-9.61552
▁connection	-9.616
▁road	-9.61804
▁component	-9.61927
▁cultural	-9.61929
▁State	-9.61969
▁address	-9.62001
▁historical	-9.62014
▁heat	-9.62113
el	-9.62116
▁context	-9.62125
▁elect	-9.62582
▁rock	-9.62601
▁Australia	-9.62625
▁notice	-9.62633
▁board	-9.62652
▁legal	-9.62752
▁Oka	-9.62786
▁tour	-9.62875
te	-9.62931
▁1970	-9.63116
▁California	-9.63125
▁Right	-9.63126
▁opportunity	-9.63201
▁replac	-9.63216
▁80	-9.63355
▁famili	-9.63372
▁sold	-9.63621
▁limited	-9.63789
▁securit	-9.63949
▁stars	-9.63962
▁dead	-9.64064
▁1960	-9.64154
▁rich	-9.64154
▁length	-9.64267
▁reduce	-9.64311
▁Catholic	-9.64386
▁nuclear	-9.64417
▁equation	-9.645
▁atom	-9.64564
▁user	-9.64618
▁mission	-9.64737
▁Spanish	-9.6483
it	-9.64832
the	-9.64948
▁camera	-9.64976
▁origin	-9.65145
▁nam	-9.65343
▁Dr	-9.65468
▁happy	-9.65611
▁communication	-9.65673
▁fast	-9.65699
▁TED	-9.65825
▁General	-9.65849
▁seat	-9.6597
▁materials	-9.65983
▁robot	-9.66005
▁push	-9.66116
▁content	-9.66118
▁Republic	-9.66266
▁developing	-9.66273
▁More	-9.66349
▁award	-9.66353
▁basi	-9.66496
▁destroy	-9.66528
▁limit	-9.66545
▁rapid	-9.66795
▁connected	-9.66876
▁multiple	-9.6688
▁collect	-9.66971
▁Park	-9.6699
▁instance	-9.67022
▁summer	-9.6705
▁obvious	-9.67078
▁surviv	-9.67101
▁territor	-9.67184
▁bear	-9.67254
▁race	-9.67487
▁sell	-9.67495
▁nine	-9.67502
ship	-9.67587
▁chance	-9.67648
▁Thom	-9.67803
▁sequence	-9.67839
▁Sea	-9.67845
▁Empire	-9.67934
▁hospital	-9.67962
▁king	-9.6802
▁critical	-9.68067
▁solve	-9.68126
▁unique	-9.68165
▁tools	-9.68192
▁flight	-9.68268
wise	-9.68305
▁literal	-9.68472
▁drug	-9.68679
▁employ	-9.68766
▁reduc	-9.68992
▁writer	-9.69176
changing	-9.69351
▁era	-9.69426
▁sex	-9.69568
▁leaders	-9.69593
▁gives	-9.69662
▁training	-9.69853
▁defin	-9.70001
ard	-9.70023
▁cross	-9.70238
▁shift	-9.70273
▁press	-9.70483
▁avoid	-9.70526
▁vehicle	-9.70606
▁OK	-9.70613
▁belief	-9.70725
▁Afghan	-9.70732
▁Two	-9.70842
▁quality	-9.70846
▁majorit	-9.70963
▁bottom	-9.71031
▁Our	-9.71032
▁pair	-9.71079
▁Air	-9.71121
▁online	-9.7127
▁division	-9.71553
▁Act	-9.71654
▁realiz	-9.71764
▁rights	-9.72049
▁transform	-9.72163
▁William	-9.72166
▁ice	-9.72219
▁Of	-9.723
▁birth	-9.72352
▁worker	-9.72447
▁gone	-9.72505
▁League	-9.72629
▁George	-9.7265
▁fight	-9.72782
▁weight	-9.72813
▁Muslim	-9.73104
▁Black	-9.7317
▁alternative	-9.73172
▁photograph	-9.73192
▁secret	-9.73294
▁novel	-9.73464
▁medicine	-9.73484
ty	-9.73614
▁feet	-9.73807
▁Asia	-9.73838
ie	-9.7392
▁House	-9.74083
▁wonderful	-9.74088
▁p	-9.74099
▁algorithm	-9.74189
▁seeing	-9.74224
▁plann	-9.7443
▁wear	-9.74446
▁civil	-9.74485
▁morning	-9.74631
▁occurr	-9.74776
▁tin	-9.74812
▁School	-9.74937
▁propert	-9.75099
▁technologi	-9.75205
▁section	-9.75358
▁Paul	-9.75477
▁scene	-9.75481
▁eye	-9.75827
▁painting	-9.75839
▁leg	-9.75887
▁propos	-9.75993
▁square	-9.76068
▁page	-9.76076
▁genetic	-9.76088
▁annual	-9.7618
▁mid	-9.76321
▁sexual	-9.76391
▁collection	-9.76539
▁via	-9.76554
▁marri	-9.76604
▁sector	-9.76616
▁task	-9.7664
▁analysi	-9.76727
▁store	-9.76836
▁Can	-9.77021
▁slight	-9.77061
▁models	-9.77233
▁bond	-9.77285
▁deliver	-9.77474
▁fair	-9.77548
▁dance	-9.77777
▁symbol	-9.77788
▁solar	-9.77819
▁box	-9.77854
▁except	-9.77948
▁predict	-9.77984
ture	-9.78003
▁hole	-9.78158
istan	-9.78237
▁damage	-9.78313
▁organism	-9.78324
▁conversation	-9.78377
▁rain	-9.78396
▁Just	-9.78403
▁truth	-9.78462
▁pull	-9.78514
▁2001	-9.78547
▁conduct	-9.7857
▁eat	-9.78622
▁evolution	-9.78674
▁sitt	-9.78804
▁southern	-9.78824
▁northern	-9.78824
▁convert	-9.78888
▁bone	-9.79019
▁architecture	-9.79096
▁article	-9.79208
ar	-9.79238
▁reference	-9.79296
▁improve	-9.79443
▁innovation	-9.7966
▁violen	-9.79686
▁Kingdom	-9.79789
▁70	-9.79832
▁inspire	-9.79833
▁sudden	-9.79981
▁reflect	-9.80001
▁values	-9.80062
▁trust	-9.80092
▁TV	-9.80156
▁throw	-9.8024
▁remov	-9.80312
▁22	-9.80325
▁police	-9.80371
▁ultimate	-9.80458
ten	-9.80465
kept	-9.80492
at	-9.80534
▁Yea	-9.8061
▁186	-9.8078
▁skin	-9.80791
ate	-9.80819
▁90	-9.80864
▁speech	-9.80893
▁finding	-9.80934
▁goal	-9.81014
▁drugs	-9.81091
▁Don	-9.8115
▁income	-9.81209
sis	-9.81303
la	-9.81305
▁Am	-9.81367
▁transport	-9.81385
▁rank	-9.81388
▁Like	-9.81415
▁anti	-9.81451
▁heavy	-9.81479
▁compound	-9.8148
▁worth	-9.81606
▁bacteria	-9.81677
ily	-9.81741
▁Japanese	-9.81765
▁cool	-9.81855
credible	-9.81876
▁meant	-9.8191
▁James	-9.81949
A	-9.82179
▁whom	-9.82238
like	-9.82321
▁recognize	-9.82446
▁Be	-9.8251
▁respect	-9.82581
id	-9.82597
▁construct	-9.82741
▁decades	-9.82831
▁trial	-9.82992
▁becom	-9.83086
▁additional	-9.83337
▁23	-9.83359
▁divid	-9.83385
▁miles	-9.83476
▁marriage	-9.83632
▁citizens	-9.83753
▁vision	-9.83842
▁Middle	-9.83872
▁cycle	-9.83893
▁news	-9.84003
▁teaching	-9.84013
▁match	-9.84081
▁centre	-9.84085
▁subsequent	-9.8414
▁Second	-9.84208
▁street	-9.84244
▁fine	-9.84285
▁laws	-9.84304
▁suffer	-9.8436
▁invent	-9.84655
▁pre	-9.84696
▁receive	-9.84744
▁onto	-9.8482
▁previous	-9.84922
▁root	-9.84952
▁east	-9.85159
ta	-9.85173
▁argument	-9.8524
▁soldier	-9.85311
▁moral	-9.85715
▁Man	-9.85778
▁journey	-9.8584
▁dream	-9.85917
▁visual	-9.85965
▁aspect	-9.85977
▁grant	-9.85977
▁define	-9.86059
▁cold	-9.86067
▁Their	-9.86174
▁189	-9.8627
older	-9.86309
▁ten	-9.86412
▁centuries	-9.86459
▁aid	-9.86462
▁electronic	-9.8653
▁director	-9.86653
▁drink	-9.86874
▁Apple	-9.8693
▁volume	-9.86992
▁enjoy	-9.87012
▁primari	-9.87082
▁Yes	-9.87127
▁motion	-9.87219
▁reform	-9.87418
▁freedom	-9.87643
ities	-9.87979
▁believ	-9.87985
▁responsibl	-9.87988
▁Court	-9.87988
▁Congress	-9.88058
▁troop	-9.88058
▁progress	-9.88069
▁UK	-9.88084
▁creation	-9.88093
▁democracy	-9.88184
▁serv	-9.88189
ur	-9.88204
▁mechanism	-9.88271
▁respond	-9.88407
▁contract	-9.88472
▁Japan	-9.88477
▁command	-9.88571
▁string	-9.88576
▁possibilit	-9.88621
▁rough	-9.88652
▁advantage	-9.88691
▁industrial	-9.88706
▁status	-9.89134
▁mental	-9.8914
▁negative	-9.89146
▁useful	-9.89269
▁estimat	-9.89277
▁screen	-9.8931
▁touch	-9.89363
▁Le	-9.8945
▁urban	-9.8945
▁reveal	-9.89541
▁competition	-9.89684
▁obtain	-9.89826
▁College	-9.89833
▁CA	-9.89871
▁port	-9.89965
▁argue	-9.90004
▁path	-9.90028
▁con	-9.90121
▁choose	-9.90178
ized	-9.90266
▁numer	-9.90347
▁wind	-9.9044
▁property	-9.90594
▁formal	-9.90612
▁print	-9.90822
▁fully	-9.9085
▁park	-9.90922
▁sit	-9.9095
▁operate	-9.90958
▁contrast	-9.91051
▁interaction	-9.91087
▁route	-9.91094
ne	-9.91132
▁lab	-9.91142
▁fill	-9.91209
▁recover	-9.91265
▁Robert	-9.91409
▁Art	-9.9146
▁Alexander	-9.91481
▁layer	-9.91508
▁perspective	-9.91626
▁sun	-9.91696
▁zero	-9.91786
▁contact	-9.9199
▁1950	-9.92104
▁crisis	-9.92284
▁Force	-9.92338
▁west	-9.92371
ro	-9.92405
▁fit	-9.92424
▁bank	-9.92431
▁Canadian	-9.9254
▁supply	-9.92597
▁appearance	-9.92617
▁failure	-9.92651
▁intend	-9.92733
▁Russian	-9.92782
▁bridge	-9.92856
▁wild	-9.92942
▁estimate	-9.92948
▁Over	-9.9304
▁university	-9.93074
▁wealth	-9.93189
ood	-9.93219
▁interview	-9.93244
▁Street	-9.93311
▁carri	-9.93456
▁distribution	-9.93489
▁strateg	-9.93527
▁magazine	-9.93681
water	-9.93686
▁Jewish	-9.93807
▁controll	-9.93829
▁ball	-9.93876
ful	-9.93906
▁shot	-9.93922
▁Where	-9.93939
▁foot	-9.94057
▁names	-9.9406
▁bar	-9.94087
▁Egypt	-9.94114
▁27	-9.94209
▁credit	-9.94223
▁round	-9.94234
▁Paris	-9.94273
▁apply	-9.9428
▁investment	-9.94367
▁26	-9.94602
▁designer	-9.9466
▁pain	-9.94752
ier	-9.94874
▁combin	-9.94952
▁Spa	-9.94969
▁review	-9.95181
▁reading	-9.95187
▁appli	-9.95192
▁faster	-9.95208
▁oxygen	-9.95216
▁clean	-9.95233
▁characteristic	-9.95412
▁sample	-9.95436
▁poverty	-9.95477
ham	-9.95498
▁wonder	-9.95571
▁hour	-9.95616
00	-9.95786
▁continent	-9.95817
▁showing	-9.95895
▁lose	-9.95949
▁peace	-9.96049
▁28	-9.96073
▁♪	-9.96083
▁existence	-9.96133
▁phase	-9.9616
ine	-9.96221
▁wish	-9.96242
▁virus	-9.96295
▁emerg	-9.96312
▁standing	-9.96442
▁combination	-9.9657
▁exchange	-9.96587
▁teach	-9.96697
▁disorder	-9.96769
▁channel	-9.96922
▁Washing	-9.96923
ware	-9.96994
head	-9.97006
▁High	-9.97092
▁massive	-9.97108
line	-9.97274
▁internal	-9.97406
▁Ro	-9.97421
▁bus	-9.97423
▁Sun	-9.97448
▁intelligence	-9.97461
▁brand	-9.97461
▁Thu	-9.97469
▁sister	-9.97546
▁187	-9.97709
▁dimension	-9.97775
▁sounds	-9.97812
▁o	-9.97818
▁victor	-9.97846
▁hot	-9.97861
▁capacity	-9.97958
▁floor	-9.98061
▁achieve	-9.98119
▁officer	-9.98217
▁nice	-9.98316
▁Richard	-9.98544
▁score	-9.98576
▁politic	-9.98673
▁categor	-9.98718
▁consequence	-9.98777
▁La	-9.98827
▁putting	-9.98879
▁supposed	-9.98939
▁presence	-9.98958
▁188	-9.98968
▁revolution	-9.99034
▁Day	-9.9912
▁proper	-9.99231
▁circle	-9.99491
▁etc	-9.99636
▁newspaper	-9.9964
▁decade	-9.99761
▁district	-9.99797
▁threat	-9.99842
▁Chicago	-9.99876
▁tissue	-9.99876
▁oppos	-9.99938
=	-9.99955
▁author	-9.99998
▁closed	-10
▁Also	-10.0003
▁Both	-10.0021
▁file	-10.0022
▁paint	-10.0033
▁galax	-10.0035
▁somebod	-10.0045
▁virtual	-10.0045
▁favorite	-10.0075
▁genes	-10.0081
▁philosoph	-10.0085
▁identifi	-10.0085
wood	-10.0092
▁arriv	-10.01
ng	-10.0104
▁equivalent	-10.0107
▁waste	-10.0111
▁attend	-10.0122
▁extra	-10.0123
▁physics	-10.0157
▁expert	-10.0163
▁Red	-10.0182
▁atmosphere	-10.0189
▁stress	-10.0202
▁baby	-10.0203
▁appoint	-10.0209
▁succeed	-10.0219
▁native	-10.0219
▁draw	-10.0224
▁leaving	-10.0227
▁variable	-10.0228
▁expression	-10.0235
▁province	-10.0241
▁environmental	-10.0241
▁resistan	-10.0242
▁plane	-10.0251
▁Jew	-10.0251
▁mountain	-10.0251
▁vary	-10.0259
▁correct	-10.026
▁debate	-10.0261
▁door	-10.0266
▁gold	-10.0266
▁colleague	-10.0292
▁observ	-10.0295
▁Arab	-10.0296
▁Count	-10.0298
▁activit	-10.0302
▁Google	-10.0316
▁football	-10.0317
▁Who	-10.0334
▁Ital	-10.0341
▁core	-10.0355
▁survive	-10.0355
▁tool	-10.0355
▁stopp	-10.0362
▁warm	-10.0363
▁agreement	-10.0375
▁Henr	-10.0383
ization	-10.0388
▁paid	-10.0388
▁crime	-10.0407
▁sub	-10.0409
▁statement	-10.0421
▁indicate	-10.0423
▁impossibl	-10.0424
▁setting	-10.0425
▁guess	-10.0439
▁Mars	-10.045
▁Royal	-10.0456
▁poem	-10.0456
▁creative	-10.0456
men	-10.0457
▁desire	-10.0464
▁argu	-10.0475
▁Rome	-10.0476
▁advance	-10.0481
▁Italian	-10.0491
▁reject	-10.0493
▁thank	-10.0502
▁brief	-10.0514
▁expensive	-10.0539
▁option	-10.0559
▁facilit	-10.0564
▁stone	-10.0569
▁underst	-10.0571
K	-10.0607
▁fell	-10.0615
▁strength	-10.0619
▁extraordinar	-10.0623
▁wood	-10.0626
▁identity	-10.0642
▁manufactur	-10.0651
▁edge	-10.0651
▁evolved	-10.0653
▁select	-10.066
▁equip	-10.0672
▁ready	-10.0672
▁Apollo	-10.0682
▁fun	-10.0683
▁super	-10.0684
▁govern	-10.0686
▁soil	-10.0686
▁zone	-10.0688
▁surprise	-10.0699
▁hydrogen	-10.0704
▁Brazil	-10.0706
▁feed	-10.0707
▁Award	-10.0727
▁episode	-10.0727
▁Russia	-10.0736
▁smart	-10.075
▁mobile	-10.0754
tial	-10.0764
▁ran	-10.0782
▁broadcast	-10.0785
▁technical	-10.0787
▁yes	-10.0787
▁vast	-10.0802
▁organiz	-10.0807
▁Big	-10.0815
▁Eastern	-10.0817
▁fac	-10.0824
▁compos	-10.0828
▁background	-10.083
▁recogniz	-10.083
▁Nav	-10.0838
▁interact	-10.0843
▁honor	-10.0846
+	-10.0852
▁tax	-10.0854
▁encourage	-10.0868
▁note	-10.0875
▁biological	-10.0884
▁variation	-10.0914
▁Institute	-10.0914
▁mathematics	-10.093
▁roll	-10.0933
▁sleep	-10.0942
▁extensive	-10.0947
▁federal	-10.0947
▁walking	-10.0969
▁chain	-10.0973
▁Peter	-10.0985
▁El	-10.0989
▁solid	-10.1
▁winter	-10.1
▁severe	-10.1008
▁enem	-10.1009
am	-10.1022
▁fighting	-10.1025
▁GDP	-10.1026
▁Bank	-10.1037
▁dangerous	-10.1044
▁sentence	-10.1046
▁balance	-10.1047
▁western	-10.105
▁musical	-10.1064
▁fan	-10.1065
ca	-10.1066
▁detect	-10.107
▁Hall	-10.1077
▁mine	-10.108
▁fourth	-10.1081
▁manag	-10.1092
▁script	-10.1096
▁solutions	-10.1099
▁formation	-10.1102
ad	-10.1102
▁orbit	-10.112
▁neighborhood	-10.1123
▁Parliament	-10.1132
▁distinct	-10.1134
▁complicated	-10.1139
▁stick	-10.1139
▁Center	-10.115
▁worldwide	-10.1152
▁determine	-10.1156
▁aim	-10.1159
▁programm	-10.1162
▁expansion	-10.1167
▁slave	-10.1178
▁invest	-10.118
▁independen	-10.1181
▁implement	-10.1182
▁Re	-10.119
▁adapt	-10.121
▁frequently	-10.1212
0,000	-10.1214
▁agent	-10.1214
▁identify	-10.1215
▁pictures	-10.1223
▁latter	-10.1229
▁capture	-10.123
▁prison	-10.1236
▁seek	-10.1238
▁cat	-10.1241
▁AD	-10.1244
▁website	-10.1247
▁Common	-10.1247
incredibly	-10.1248
▁plastic	-10.1256
▁500	-10.1268
ership	-10.1275
▁researcher	-10.1294
▁measur	-10.1304
▁declar	-10.1313
▁coin	-10.1316
▁Look	-10.133
▁extend	-10.133
é	-10.1334
▁Minister	-10.1346
▁35	-10.1347
▁respective	-10.1372
ius	-10.1373
▁clearly	-10.1379
▁meter	-10.1379
▁discuss	-10.138
▁drawing	-10.1385
▁classical	-10.1395
▁Bill	-10.14
▁apparent	-10.141
▁cave	-10.1411
▁curve	-10.1422
▁previously	-10.1423
▁consumer	-10.1424
▁Follow	-10.1428
▁suit	-10.1436
▁mathematical	-10.1437
▁random	-10.1438
▁Dutch	-10.1448
▁Island	-10.1461
▁drop	-10.1469
▁liquid	-10.1473
▁densit	-10.1476
▁Her	-10.1483
▁collective	-10.1485
▁platform	-10.1485
▁attract	-10.1486
▁Scot	-10.1488
▁skills	-10.1498
▁White	-10.151
▁biolog	-10.1525
▁historian	-10.1526
▁speaker	-10.1527
▁crew	-10.1529
▁glass	-10.1533
▁concentration	-10.154
▁promise	-10.1547
▁Albert	-10.1549
▁opposite	-10.1566
▁frequenc	-10.157
▁processe	-10.1575
▁Blue	-10.1582
▁protection	-10.1596
▁twice	-10.1602
▁apart	-10.1603
▁Ba	-10.1608
▁See	-10.1609
▁relations	-10.161
▁neighbor	-10.1611
▁museum	-10.1612
▁Louis	-10.1616
▁none	-10.163
▁Book	-10.1634
▁Columbia	-10.1643
▁Northern	-10.1649
▁birds	-10.1651
▁import	-10.1656
▁net	-10.1663
▁transition	-10.1663
▁Battle	-10.1668
▁dry	-10.1669
▁agreed	-10.1674
▁29	-10.1676
▁universal	-10.1686
▁deriv	-10.1689
▁Nation	-10.1696
▁infrastructure	-10.1705
▁favor	-10.1712
▁pure	-10.1724
▁indeed	-10.1724
term	-10.1725
▁management	-10.1731
▁Christ	-10.1737
▁185	-10.1745
▁bright	-10.1747
▁tru	-10.1749
▁Islands	-10.1749
▁error	-10.1752
▁31	-10.1759
▁boat	-10.1768
▁check	-10.177
▁electrical	-10.1771
▁Earl	-10.1785
▁earth	-10.1787
▁Angel	-10.1803
em	-10.1806
▁efficient	-10.1807
▁dramatic	-10.1809
▁upper	-10.1821
▁III	-10.1825
▁request	-10.1837
N	-10.184
▁export	-10.1841
▁Sever	-10.1842
▁contemporar	-10.1851
▁magnitude	-10.1856
▁cheap	-10.1865
▁radical	-10.1865
▁observation	-10.1869
▁achiev	-10.1877
▁Bay	-10.1885
▁husband	-10.1894
▁settlement	-10.1895
▁firm	-10.1901
ble	-10.1902
▁Museum	-10.1913
▁quantum	-10.1913
▁afford	-10.1918
▁landscape	-10.1924
▁faith	-10.193
▁notion	-10.1939
▁Christmas	-10.1942
▁hair	-10.1942
ter	-10.1945
▁organ	-10.1951
▁permanent	-10.1954
▁dog	-10.1957
▁exception	-10.197
▁complet	-10.1973
▁advanc	-10.1978
▁satellite	-10.199
▁Ho	-10.1993
na	-10.2002
▁Pacific	-10.2012
▁neurons	-10.2013
▁domestic	-10.202
▁Australian	-10.202
▁Smith	-10.2028
▁council	-10.2038
▁Old	-10.2051
▁extended	-10.2056
▁instruction	-10.2059
▁unlike	-10.2061
▁opening	-10.2063
▁decide	-10.2073
▁agree	-10.2078
▁eastern	-10.2092
▁Science	-10.2097
▁recording	-10.2104
not	-10.2105
▁practical	-10.2109
▁librar	-10.2115
▁everywhere	-10.2116
▁Video	-10.2126
▁Un	-10.2126
ories	-10.2128
▁sustain	-10.2141
▁broad	-10.2143
ility	-10.2145
▁bodi	-10.2151
taken	-10.2168
ant	-10.2171
▁Mexic	-10.2182
▁radiation	-10.2195
▁consciousness	-10.2196
▁minor	-10.2199
▁circuit	-10.2226
▁polic	-10.2227
C	-10.223
▁generate	-10.2231
▁chief	-10.2241
ra	-10.2254
▁184	-10.2257
▁Three	-10.2264
▁Z	-10.2264
▁Maybe	-10.2269
▁master	-10.2274
▁giant	-10.2287
et	-10.2288
io	-10.2297
▁ideal	-10.2307
▁distinguish	-10.2307
▁Compan	-10.231
▁improv	-10.2315
▁branch	-10.2316
▁league	-10.2318
▁label	-10.232
▁regional	-10.2321
▁300	-10.2337
▁Later	-10.2341
▁Go	-10.2347
▁genome	-10.2363
▁retain	-10.2363
▁confirm	-10.2363
▁traffic	-10.2363
▁input	-10.2367
▁output	-10.2375
▁worse	-10.238
▁straight	-10.2383
▁prov	-10.2393
▁Southern	-10.2403
▁foundation	-10.2403
gen	-10.2413
▁Mary	-10.2416
▁actor	-10.2426
▁prominent	-10.2428
efore	-10.2433
life	-10.2434
ious	-10.2439
▁gene	-10.2439
▁mouth	-10.2451
▁Wal	-10.2452
▁Once	-10.2453
▁convince	-10.2454
▁overall	-10.2457
ory	-10.246
ver	-10.2461
il	-10.2462
▁administration	-10.2466
▁Arabic	-10.2469
▁familiar	-10.2483
▁victim	-10.2494
▁spring	-10.25
▁183	-10.2507
oxide	-10.2515
▁Israel	-10.2521
▁Los	-10.2521
▁frame	-10.2524
▁jump	-10.2529
▁System	-10.2535
▁desert	-10.2535
▁communicate	-10.2571
▁Revolution	-10.2575
▁conference	-10.2576
▁lesson	-10.2577
▁web	-10.2592
▁profit	-10.2596
▁holding	-10.2597
▁depression	-10.2597
how	-10.261
▁capable	-10.262
▁sky	-10.262
I	-10.2625
▁Mo	-10.2626
▁unknown	-10.263
▁participat	-10.2645
▁enormous	-10.2647
▁customer	-10.2657
▁insect	-10.2657
▁resident	-10.2667
▁crazy	-10.2668
▁Berlin	-10.2678
▁Under	-10.2679
▁civilization	-10.2679
▁prime	-10.2689
▁judge	-10.2694
▁minister	-10.2699
▁emotion	-10.2701
▁stable	-10.2701
▁driving	-10.2708
▁organic	-10.2713
▁symptom	-10.272
▁belong	-10.272
▁creature	-10.2721
▁alcohol	-10.2725
▁tank	-10.2752
▁survey	-10.2758
▁manage	-10.2765
ma	-10.277
▁dispute	-10.2782
▁exciting	-10.2787
▁discovery	-10.2794
▁ratio	-10.2797
▁candidate	-10.2803
▁45	-10.2803
▁staff	-10.2813
▁determined	-10.2815
▁cook	-10.2822
°	-10.2824
▁edition	-10.2858
ga	-10.2863
▁passenger	-10.2866
▁patent	-10.2866
▁budget	-10.2881
▁appeal	-10.2887
▁decline	-10.2888
▁replace	-10.2899
▁defense	-10.2902
▁broken	-10.2903
▁comic	-10.2917
▁captur	-10.2917
▁weapons	-10.2917
▁trouble	-10.2929
▁crop	-10.2936
▁driver	-10.2942
▁agricultur	-10.2953
▁fresh	-10.2961
▁Egyptian	-10.2963
▁therap	-10.2966
century	-10.297
▁visibl	-10.2973
▁coal	-10.2976
▁Academ	-10.2977
▁alive	-10.2978
▁muscle	-10.2982
▁outcome	-10.2982
▁la	-10.2991
▁fixed	-10.2996
▁blind	-10.3001
▁opinion	-10.3003
▁producer	-10.301
▁x	-10.3016
v	-10.3019
▁manager	-10.3021
▁iron	-10.3032
ification	-10.3036
▁labor	-10.3037
▁surrounding	-10.3038
▁angle	-10.3047
▁bi	-10.3058
▁Government	-10.3068
▁multi	-10.3083
▁abandon	-10.3089
▁Lord	-10.3089
▁responsibility	-10.309
▁sports	-10.309
▁fashion	-10.3091
▁Ma	-10.3091
▁academic	-10.3112
▁featur	-10.3122
da	-10.3126
kay	-10.3139
▁scar	-10.314
dimensional	-10.3143
▁remarkabl	-10.3145
▁haven	-10.3148
▁Michael	-10.3165
▁arms	-10.3165
▁spot	-10.3166
▁infection	-10.3168
▁injur	-10.3171
▁Lake	-10.3177
ina	-10.3179
▁dynamic	-10.3181
co	-10.3186
▁exercise	-10.319
▁quantit	-10.3196
▁marked	-10.3196
▁enable	-10.3196
▁stor	-10.3198
▁Green	-10.3206
ought	-10.3207
▁accurate	-10.3208
▁transfer	-10.3213
▁stock	-10.3217
▁quarter	-10.3221
▁trip	-10.3225
▁lies	-10.3244
▁Frank	-10.3244
▁Are	-10.3245
▁graph	-10.325
▁generat	-10.3255
▁healthy	-10.3257
▁Saint	-10.3263
▁Ca	-10.3265
▁steel	-10.3274
▁spoken	-10.3279
▁spirit	-10.3284
▁1930	-10.3285
▁procedure	-10.3292
▁grown	-10.33
▁dialect	-10.3307
▁refus	-10.3324
▁broke	-10.3325
▁encounter	-10.3351
▁plate	-10.3363
▁classe	-10.3364
▁beaut	-10.3366
▁discussion	-10.3368
▁75	-10.3372
▁prove	-10.3373
▁mix	-10.3375
▁150	-10.3384
▁struggle	-10.3384
▁Martin	-10.3384
▁medium	-10.3391
▁attach	-10.3393
▁worst	-10.3406
▁saving	-10.3407
▁transformation	-10.3414
▁comment	-10.3424
▁studio	-10.3427
▁Life	-10.3428
ite	-10.3435
▁publication	-10.3438
▁differ	-10.3451
▁prior	-10.3456
▁dy	-10.3461
▁earn	-10.3476
▁portion	-10.348
▁department	-10.3485
▁hunt	-10.3486
▁disappear	-10.3494
▁employee	-10.3497
▁height	-10.3501
▁weak	-10.3503
▁contribut	-10.3505
▁bough	-10.3506
nt	-10.3507
▁Department	-10.3518
▁comput	-10.3521
▁compassion	-10.354
▁Jesu	-10.354
▁Bost	-10.3541
▁fossil	-10.3542
▁please	-10.355
▁g	-10.3557
▁interpretation	-10.3565
▁peak	-10.3569
▁sugar	-10.3574
▁justice	-10.3575
▁substance	-10.3585
▁HIV	-10.3586
▁colon	-10.3596
▁uniform	-10.3597
▁winning	-10.3602
over	-10.3609
▁sales	-10.3615
▁trace	-10.362
▁linear	-10.3621
▁partner	-10.3621
▁sand	-10.3624
▁1,000	-10.3627
▁breath	-10.3627
▁excited	-10.363
lo	-10.3631
▁weather	-10.3631
▁format	-10.3634
▁importan	-10.3634
▁parallel	-10.3636
▁vessel	-10.3642
▁chart	-10.3648
▁stem	-10.3653
B	-10.3657
▁accident	-10.3666
▁external	-10.3676
▁complexit	-10.3678
▁gun	-10.3693
▁assembl	-10.3697
▁collapse	-10.3706
▁description	-10.3711
▁catch	-10.3714
▁noise	-10.3725
▁inner	-10.3726
▁mechanical	-10.3727
▁Association	-10.3733
istic	-10.3745
▁explore	-10.3747
▁careful	-10.3765
▁spin	-10.3767
▁rural	-10.3768
▁translation	-10.3784
▁10,000	-10.379
▁interface	-10.3791
▁heavi	-10.3793
▁defend	-10.3799
▁Di	-10.3813
ah	-10.3815
▁scholars	-10.3825
▁Further	-10.3826
▁continuous	-10.3827
▁Per	-10.3842
▁Young	-10.3848
▁criminal	-10.3849
▁ethnic	-10.3855
▁split	-10.386
▁precise	-10.3861
board	-10.3867
▁mixed	-10.3874
▁depict	-10.3879
▁combat	-10.3885
▁fix	-10.3888
▁Atlantic	-10.3904
▁yield	-10.3907
▁sport	-10.3908
▁Colo	-10.3919
ize	-10.3928
▁fruit	-10.393
▁promote	-10.3945
▁streets	-10.3948
▁artificial	-10.3948
▁strange	-10.3951
▁principal	-10.3954
▁magnetic	-10.3956
▁load	-10.3957
▁moon	-10.3958
▁phrase	-10.3961
▁flower	-10.3961
▁Through	-10.3966
▁Bo	-10.3976
▁chemistr	-10.3992
▁Ver	-10.3994
▁sing	-10.3994
▁solv	-10.3994
▁constitution	-10.3998
▁Age	-10.3998
▁notable	-10.4003
▁stream	-10.4011
off	-10.4018
▁suffering	-10.4021
▁hero	-10.4023
▁email	-10.4025
▁representation	-10.4026
▁occasional	-10.4028
▁threaten	-10.4028
▁composition	-10.4031
▁diet	-10.4034
▁cast	-10.4034
▁register	-10.4036
▁dropp	-10.4037
▁legislati	-10.4037
▁Game	-10.4038
bas	-10.4039
▁Brown	-10.404
▁domain	-10.4048
▁spiritual	-10.4049
▁Societ	-10.406
▁coffee	-10.4072
▁terribl	-10.4072
▁Sir	-10.4074
sumption	-10.4077
hi	-10.4078
▁grand	-10.4083
▁Emperor	-10.4084
▁extent	-10.4084
▁remind	-10.4088
▁missile	-10.4096
▁household	-10.4098
▁arrest	-10.4108
▁opposition	-10.4108
eath	-10.4109
▁Ire	-10.412
▁dat	-10.4129
▁murder	-10.4137
▁switch	-10.4143
▁Chris	-10.4152
▁hearing	-10.4154
▁Einstein	-10.4155
▁liberal	-10.4155
▁farm	-10.4156
▁topic	-10.4162
▁chosen	-10.4162
▁ancestor	-10.4167
▁ring	-10.4174
▁1920	-10.418
▁Adam	-10.4182
▁dedicat	-10.4187
▁bound	-10.419
▁Darwin	-10.419
▁reserve	-10.4193
▁Dan	-10.4199
▁airport	-10.4204
▁k	-10.4207
fare	-10.4209
▁phenomeno	-10.4223
▁odd	-10.4238
▁nor	-10.424
▁surround	-10.4249
▁vector	-10.4252
km	-10.4254
▁Co	-10.4271
▁acquir	-10.4275
▁cable	-10.4282
▁philosopher	-10.4283
▁architect	-10.4288
▁divers	-10.4291
▁transportation	-10.4293
▁bunch	-10.43
▁gradual	-10.4303
▁Sometime	-10.4307
▁Amazon	-10.4324
▁strip	-10.4337
▁prepared	-10.4339
▁Civil	-10.4348
▁yellow	-10.4349
▁Valley	-10.4349
▁magic	-10.4363
▁commission	-10.4367
▁soul	-10.437
▁corner	-10.4371
▁dinosaur	-10.4373
▁statistic	-10.4375
▁pilot	-10.4377
▁ecosystem	-10.4385
▁Car	-10.4388
▁32	-10.439
▁Turk	-10.4395
▁reverse	-10.4397
▁happiness	-10.4401
▁fiction	-10.4407
▁sum	-10.4416
▁distribut	-10.4417
▁flat	-10.4421
▁Among	-10.4423
▁Human	-10.4424
▁Such	-10.4437
op	-10.4439
▁meat	-10.4442
R	-10.4442
au	-10.4447
▁gift	-10.4447
▁aware	-10.4453
▁restaurant	-10.4459
H	-10.4463
▁Final	-10.4464
▁joint	-10.4467
▁crowd	-10.4468
▁executive	-10.4472
▁escape	-10.4476
▁gender	-10.4484
▁forth	-10.4484
▁maximum	-10.4496
▁gap	-10.4496
▁engage	-10.4504
▁counter	-10.4506
▁explanation	-10.4509
▁shell	-10.4514
▁Bible	-10.4514
▁pitch	-10.4527
▁debt	-10.4531
▁killing	-10.4534
▁conservative	-10.4534
▁seed	-10.4546
▁sick	-10.4548
▁400	-10.4553
▁stoo	-10.4555
▁critic	-10.4555
▁column	-10.4557
▁beat	-10.4568
▁camp	-10.4574
▁theme	-10.4575
▁infinite	-10.4576
▁dominat	-10.4583
▁sides	-10.4585
▁nav	-10.4588
▁protest	-10.4596
▁emotional	-10.4602
uch	-10.4632
▁Francisco	-10.4633
▁reign	-10.4646
▁fleet	-10.4659
▁diversit	-10.4659
▁Bell	-10.4659
▁railway	-10.4661
▁Con	-10.467
▁Cup	-10.4679
▁climb	-10.468
nd	-10.4686
losing	-10.4694
▁narrow	-10.4696
ology	-10.4697
▁appropriate	-10.4698
▁mistake	-10.4699
▁181	-10.4706
▁mom	-10.4707
▁parent	-10.4716
ative	-10.472
▁Joseph	-10.4734
▁representative	-10.4748
▁Irish	-10.4752
▁exhibit	-10.4754
▁copy	-10.4756
▁remove	-10.4758
▁secure	-10.476
▁ion	-10.4769
▁profound	-10.4772
ated	-10.4782
▁bass	-10.4789
▁agricultural	-10.4794
▁substantial	-10.4798
▁aren	-10.4803
▁consistent	-10.4805
▁recommend	-10.4808
▁wound	-10.4812
▁Ocean	-10.4823
▁revenue	-10.4823
▁spoke	-10.4832
▁childhood	-10.4837
▁Ju	-10.4842
▁180	-10.4845
▁combine	-10.4862
▁Republican	-10.4868
▁requirement	-10.4869
▁lift	-10.4875
▁Queen	-10.4877
▁Asian	-10.4878
▁lay	-10.4881
magine	-10.4888
▁Constantin	-10.4891
▁invention	-10.4897
ling	-10.49
▁conclusion	-10.4901
▁concrete	-10.4901
▁graduate	-10.4902
▁narrative	-10.4904
▁invit	-10.4906
▁musician	-10.4909
▁kingdom	-10.4914
▁opportunit	-10.4921
▁Up	-10.4921
▁surgery	-10.4926
▁intellectual	-10.4926
▁approve	-10.4935
▁operator	-10.4936
▁skill	-10.4943
▁supplie	-10.4951
▁elephant	-10.4952
▁Grand	-10.4955
▁missing	-10.4961
▁Gree	-10.4964
po	-10.4965
▁dot	-10.4966
▁settl	-10.4969
▁182	-10.4969
▁contribution	-10.4971
▁sufficient	-10.4978
▁association	-10.4979
▁33	-10.4993
▁ex	-10.5
▁introduction	-10.5005
▁tons	-10.5013
▁item	-10.5015
▁decrease	-10.5019
▁Iraq	-10.5024
what	-10.5029
▁calculate	-10.503
▁honest	-10.503
▁perception	-10.5031
▁journal	-10.5032
▁kilometer	-10.5034
T	-10.5035
daily	-10.5041
▁stat	-10.5042
spread	-10.5042
▁row	-10.5043
▁Olympic	-10.5044
▁farmers	-10.5044
▁Holly	-10.5046
▁fellow	-10.5048
▁preserv	-10.5053
▁Star	-10.506
▁improvement	-10.5061
G	-10.5064
▁empire	-10.507
▁Johnson	-10.5087
▁Detroit	-10.5096
▁1940	-10.5096
▁analog	-10.5107
▁antibiotic	-10.5109
▁molecular	-10.5109
▁repeated	-10.5111
▁politician	-10.5111
▁Ben	-10.5115
eval	-10.5117
▁journalist	-10.512
▁indigen	-10.5135
our	-10.5136
drew	-10.5136
▁refugee	-10.5137
▁assign	-10.5143
hand	-10.5149
▁interpret	-10.5152
▁Law	-10.5153
▁selection	-10.5157
▁affair	-10.5162
▁Hill	-10.5175
ig	-10.5176
▁doubt	-10.5178
▁sat	-10.5186
▁Lincoln	-10.5188
▁unusual	-10.5189
▁percentage	-10.519
▁custom	-10.5197
FL	-10.5201
▁luck	-10.521
▁occupie	-10.5218
ri	-10.5222
▁willing	-10.5225
▁Jackson	-10.5229
▁prisoner	-10.5232
▁react	-10.5236
▁window	-10.5237
▁younger	-10.5238
L	-10.5247
▁chair	-10.5254
▁dozen	-10.5255
▁ordinar	-10.5264
▁invasion	-10.5268
and	-10.527
▁divide	-10.5272
▁Islamic	-10.5279
▁Group	-10.5282
▁illness	-10.5283
▁measurement	-10.5288
▁photo	-10.5294
▁Texas	-10.5295
▁sought	-10.5302
▁bird	-10.5304
▁functional	-10.5315
▁Mr	-10.5319
▁65	-10.5333
▁fifth	-10.5334
▁Y	-10.5335
▁pop	-10.5344
▁baseball	-10.535
▁passion	-10.5356
▁install	-10.5364
▁gather	-10.5367
▁compress	-10.5377
▁contribute	-10.5381
▁Serie	-10.5382
▁cluster	-10.5389
▁participate	-10.54
▁copie	-10.5402
den	-10.5414
▁Times	-10.5416
▁colour	-10.5417
▁rational	-10.5423
▁concert	-10.5425
▁breed	-10.5436
▁clock	-10.5443
▁Modern	-10.5444
▁tall	-10.5452
▁dominant	-10.5457
▁conventional	-10.5458
▁bill	-10.5463
▁Health	-10.5467
▁committ	-10.5469
▁reward	-10.5471
▁poet	-10.5475
▁100,000	-10.5479
▁dynast	-10.5485
▁assume	-10.5487
▁grain	-10.5496
▁CO	-10.5497
▁math	-10.5505
▁ensure	-10.551
ler	-10.551
▁classic	-10.5513
ors	-10.5519
▁sharing	-10.5523
▁clinical	-10.5524
▁Take	-10.5528
▁Ar	-10.5528
ably	-10.5537
▁union	-10.5539
▁Protestant	-10.5539
▁surprising	-10.5539
▁Time	-10.5541
▁Similar	-10.5553
▁tumor	-10.5553
▁reduction	-10.5554
▁poetry	-10.5555
▁colony	-10.5557
▁roads	-10.5561
let	-10.5562
▁forc	-10.5563
▁Service	-10.5567
▁crystal	-10.5581
▁flag	-10.5592
▁exclusive	-10.5595
▁carrier	-10.5605
▁introduce	-10.5605
▁integrat	-10.5606
▁recognition	-10.5608
▁brown	-10.5608
▁lie	-10.5619
▁regulation	-10.5638
▁wire	-10.5641
▁Research	-10.5641
▁crash	-10.5648
▁proof	-10.565
▁mere	-10.5653
▁pro	-10.5657
▁thin	-10.5659
▁regime	-10.5664
▁circumstance	-10.5664
▁steps	-10.5671
O	-10.5671
▁currenc	-10.5678
▁myth	-10.5679
go	-10.5685
▁festival	-10.5692
▁objective	-10.5701
▁discipline	-10.5702
▁Love	-10.5705
▁Tom	-10.5706
▁absorb	-10.5706
▁exploit	-10.5706
E	-10.5713
▁binar	-10.5716
▁wheel	-10.5723
▁Your	-10.5731
▁tourist	-10.5743
▁Four	-10.5746
▁extension	-10.5748
▁Edward	-10.5748
▁spectrum	-10.5748
▁Which	-10.5748
known	-10.5754
ol	-10.5757
za	-10.5759
▁illegal	-10.5762
▁theorem	-10.5764
▁grade	-10.5767
▁compare	-10.5779
▁enzyme	-10.5781
▁Croatia	-10.5782
▁guitar	-10.5789
▁naturally	-10.579
▁identical	-10.5804
▁variant	-10.5804
▁false	-10.5818
▁Wom	-10.5819
▁chose	-10.5821
▁professor	-10.5826
▁fold	-10.5829
▁Prince	-10.583
▁fantastic	-10.5832
▁census	-10.5833
call	-10.5834
▁universit	-10.5835
▁Mark	-10.5839
▁Me	-10.584
hire	-10.5843
ha	-10.5846
▁Mountain	-10.5847
▁Orthodox	-10.5847
▁database	-10.5847
▁classifi	-10.5848
▁BBC	-10.5851
▁Good	-10.5854
destruction	-10.5861
▁Year	-10.5863
▁sight	-10.5864
tion	-10.5867
▁wherea	-10.5868
ray	-10.5879
▁tail	-10.5879
▁hop	-10.5884
▁tough	-10.5891
▁extract	-10.5899
▁indicat	-10.5899
▁horse	-10.59
▁evolutionary	-10.5909
▁views	-10.5916
▁Did	-10.5917
▁vaccine	-10.5918
▁Never	-10.5922
▁abuse	-10.5923
▁assum	-10.593
▁coordinate	-10.5946
▁flood	-10.5946
▁Mar	-10.5948
▁coral	-10.5961
▁logic	-10.5986
▁lake	-10.599
▁tape	-10.599
▁atomic	-10.5991
▁entit	-10.5992
▁Doctor	-10.6004
ner	-10.6008
▁garden	-10.6011
▁afraid	-10.6018
▁strike	-10.6018
▁monitor	-10.6019
▁slide	-10.602
▁lifetime	-10.6022
▁repair	-10.6025
▁inform	-10.6027
▁assumption	-10.6029
