<unk>	0
<s>	0
</s>	0
<pad>	0
s	-2.63477
▁,	-3.13286
▁de	-3.22861
▁.	-3.33888
▁a	-3.65453
▁e	-3.83127
▁o	-3.9485
▁que	-4.2323
;	-4.28237
▁&	-4.31358
quot	-4.35619
▁do	-4.40061
▁	-4.51526
▁en	-4.5217
▁da	-4.55548
o	-4.95428
a	-4.95692
▁A	-5.0838
▁un	-5.08915
▁no	-5.20961
(	-5.22327
▁)	-5.23583
▁unha	-5.23653
n	-5.25601
▁O	-5.26355
▁é	-5.26827
se	-5.27165
▁na	-5.31983
mente	-5.45559
es	-5.47978
▁se	-5.4913
▁os	-5.50241
▁por	-5.52974
▁como	-5.54132
▁súa	-5.54744
is	-5.5663
▁para	-5.57401
▁ao	-5.57691
▁seu	-5.58661
▁con	-5.72954
▁foi	-5.76801
▁máis	-5.77895
▁dos	-5.79309
u	-5.85007
ndo	-5.86264
▁á	-5.92499
l	-5.96951
▁ou	-6.01487
▁non	-6.05223
▁:	-6.1471
▁En	-6.24056
ción	-6.27624
▁as	-6.3035
on	-6.31532
▁son	-6.34495
r	-6.3584
▁das	-6.37861
▁polo	-6.41834
▁ano	-6.44919
▁entre	-6.45393
▁co	-6.49694
▁d	-6.53514
nde	-6.57638
▁tamén	-6.58675
▁pola	-6.60651
e	-6.60968
▁coa	-6.64475
▁parte	-6.69502
▁No	-6.73643
▁Os	-6.78505
▁ser	-6.80332
▁anos	-6.81737
urante	-6.83216
▁era	-6.83654
▁sobre	-6.87842
▁I	-6.92423
ia	-6.92427
▁século	-6.92664
▁dun	-6.94472
▁primeiro	-6.94884
▁cidade	-6.94991
índa	-6.95576
▁xa	-6.96813
▁ó	-6.97513
▁ata	-6.99239
▁pero	-7.01349
ón	-7.0252
do	-7.02555
0	-7.04318
▁está	-7.05149
▁P	-7.05425
ou	-7.05564
1	-7.0813
▁C	-7.10104
▁ten	-7.11501
ron	-7.11636
▁cando	-7.13482
▁dunha	-7.15931
▁todo	-7.1602
▁nome	-7.16264
▁primeira	-7.16628
▁forma	-7.17218
idade	-7.17602
▁este	-7.19391
▁outro	-7.20169
▁mesmo	-7.20665
▁poboación	-7.22563
5	-7.23413
▁As	-7.23928
▁pode	-7.25382
8	-7.2665
▁nos	-7.26651
▁dous	-7.26689
▁foro	-7.27086
▁moi	-7.279
▁illa	-7.28841
▁Na	-7.30045
▁maior	-7.30127
▁grande	-7.31808
▁tiña	-7.31933
▁De	-7.33538
▁D	-7.33762
▁nun	-7.33917
▁lugar	-7.34151
▁esta	-7.3467
sde	-7.34721
en	-7.35359
▁sen	-7.38185
▁só	-7.38918
ais	-7.39138
▁grupo	-7.4038
▁tempo	-7.40513
embro	-7.41295
▁outra	-7.41627
%	-7.41927
▁habitante	-7.42163
ía	-7.42483
▁día	-7.43286
2	-7.4338
3	-7.44272
▁E	-7.449
7	-7.45183
▁Estado	-7.45565
4	-7.45594
▁nas	-7.45668
9	-7.46475
6	-7.47644
és	-7.48661
▁T	-7.49458
▁;	-7.49889
nse	-7.50617
▁tres	-7.51816
▁San	-7.51839
▁concello	-7.52182
▁estado	-7.5344
cia	-7.54747
▁nunha	-7.55822
▁1	-7.56163
▁importante	-7.56259
▁obra	-7.56479
▁moito	-7.56676
▁Por	-7.56824
▁novo	-7.56875
úas	-7.57523
▁contra	-7.57737
▁lingua	-7.58329
▁2	-7.58511
▁así	-7.60701
▁segundo	-7.60704
▁Este	-7.61062
▁É	-7.61319
▁gran	-7.62149
este	-7.62241
z	-7.62314
▁vez	-7.66083
▁sistema	-7.66192
pois	-7.66406
▁país	-7.67237
▁guerra	-7.67264
apos	-7.67928
▁estaba	-7.67984
▁principal	-7.69437
▁Segund	-7.69466
▁actual	-7.69839
▁banda	-7.70202
▁xu	-7.70245
▁home	-7.70678
▁goberno	-7.70849
▁rei	-7.71024
da	-7.71252
▁parroquia	-7.7175
▁hai	-7.72175
y	-7.73071
▁río	-7.73197
▁rexión	-7.73531
▁ás	-7.73816
▁m	-7.7405
én	-7.74082
▁zona	-7.74377
▁mundo	-7.7596
▁número	-7.76401
▁baixo	-7.76676
▁lle	-7.76753
▁toda	-7.77357
▁norte	-7.78105
▁polos	-7.78106
▁Foi	-7.79863
▁ante	-7.79954
▁vida	-7.79967
▁cara	-7.79987
▁cada	-7.80203
▁F	-7.80372
▁muller	-7.81175
▁Un	-7.81278
▁sur	-7.8243
▁cunha	-7.83347
▁nova	-7.8424
▁Esta	-7.84324
▁deste	-7.84713
▁B	-7.85064
▁relación	-7.86678
▁provincia	-7.87096
▁seguinte	-7.8736
▁Galicia	-7.87697
▁poden	-7.88335
▁km	-7.89232
▁traballo	-7.89715
é	-7.90296
▁están	-7.90968
▁tanto	-7.91068
▁M	-7.91245
ismo	-7.91257
á	-7.92121
mento	-7.92358
▁coma	-7.92595
▁cal	-7.92832
▁/	-7.92983
▁cun	-7.93163
▁auga	-7.93583
▁final	-7.9407
▁punto	-7.94174
▁000	-7.94329
▁media	-7.94525
▁medio	-7.95078
▁pouco	-7.95248
▁tipo	-7.9533
▁fillo	-7.95388
án	-7.95536
za	-7.95765
▁teñ	-7.95925
▁194	-7.96044
▁época	-7.96307
nte	-7.96937
▁historia	-7.97313
▁mar	-7.97396
▁poder	-7.9746
II	-7.97533
▁territorio	-7.98041
▁España	-7.98175
▁capital	-7.9851
▁Unidos	-8.0002
res	-8.00073
▁S	-8.00145
▁mai	-8.00285
▁196	-8.00675
▁algún	-8.01191
▁galego	-8.01504
▁xeral	-8.01529
▁familia	-8.01572
▁desta	-8.01737
▁tivo	-8.01943
▁Con	-8.02034
▁exemplo	-8.03909
▁política	-8.03912
ño	-8.04052
▁195	-8.04448
▁especie	-8.05144
▁período	-8.06307
▁ben	-8.06356
▁3	-8.06447
▁partir	-8.07108
▁193	-8.07213
▁xunto	-8.07396
▁coñecido	-8.08403
▁equipo	-8.08607
▁morte	-8.08859
▁Europ	-8.09047
▁catro	-8.09062
amén	-8.10795
mos	-8.10893
-	-8.10983
▁II	-8.11301
▁maioría	-8.12296
▁caso	-8.12783
▁vario	-8.13416
▁despo	-8.13575
▁membro	-8.13934
▁partido	-8.1404
▁longo	-8.14081
▁logo	-8.14141
▁XI	-8.14372
▁xeito	-8.14823
▁cos	-8.14943
i	-8.15287
▁menos	-8.15403
▁total	-8.15507
▁feito	-8.15904
▁nado	-8.15951
▁centro	-8.16162
té	-8.16485
▁especial	-8.16754
▁mentr	-8.16868
▁último	-8.17181
llo	-8.17367
▁orixe	-8.17436
▁Para	-8.18429
▁la	-8.18754
ba	-8.18981
▁persoas	-8.19075
▁resto	-8.1959
t	-8.20126
▁terra	-8.20235
ronse	-8.20304
ntro	-8.20358
▁Franci	-8.20835
mo	-8.20992
▁192	-8.20998
sto	-8.21693
▁área	-8.21788
▁veces	-8.22202
▁ter	-8.22528
▁Unha	-8.23035
iro	-8.23207
▁forza	-8.23296
▁serie	-8.23497
▁mesma	-8.24824
▁comezou	-8.24857
▁moita	-8.25361
▁todos	-8.25461
aña	-8.25689
▁chamado	-8.26278
io	-8.2635
ago	-8.26471
▁varia	-8.2653
▁millóns	-8.26639
▁fin	-8.27573
▁momento	-8.28063
▁diferentes	-8.28243
▁10	-8.29079
▁Se	-8.29134
▁debido	-8.29188
▁militar	-8.2922
▁facer	-8.29489
▁191	-8.29555
▁travé	-8.30018
«	-8.30388
▁La	-8.30407
ntón	-8.30528
▁proceso	-8.30534
»	-8.30754
▁The	-8.31025
▁4	-8.31419
▁segunda	-8.31574
▁carreira	-8.31773
▁posterior	-8.31858
▁nin	-8.32288
▁Santa	-8.32325
▁base	-8.32734
▁-	-8.32905
▁5	-8.32988
▁N	-8.33188
▁uso	-8.33863
▁Nova	-8.34091
▁popular	-8.34544
▁anterior	-8.34853
▁case	-8.35369
▁Á	-8.35388
▁principa	-8.35656
▁20	-8.35711
▁ca	-8.36068
▁termo	-8.36307
▁antigo	-8.36434
neiro	-8.3686
▁197	-8.37143
▁década	-8.37453
▁fai	-8.37701
▁si	-8.38171
▁algunha	-8.39406
▁elemento	-8.39634
▁álbum	-8.39831
▁principio	-8.3999
▁países	-8.40004
▁cultura	-8.40022
▁el	-8.40084
▁Así	-8.40552
▁Entre	-8.41056
▁pequena	-8.41166
▁político	-8.41636
▁&#93;	-8.41731
▁fixo	-8.4174
▁&#9	-8.42153
▁propio	-8.42869
▁V	-8.42952
▁Santi	-8.43243
▁maio	-8.43517
▁set	-8.43628
▁Imperio	-8.43763
▁conta	-8.43812
▁éxito	-8.43859
▁preto	-8.43865
▁coñecida	-8.43924
▁palabra	-8.44181
▁pequeno	-8.4486
▁Adem	-8.45001
▁quen	-8.45053
▁tarde	-8.45126
▁pai	-8.45234
ría	-8.45664
X	-8.46032
▁adem	-8.46051
▁actividade	-8.4625
▁común	-8.46298
er	-8.46504
▁igrexa	-8.46793
▁Como	-8.46812
▁Ao	-8.47404
▁leste	-8.48065
▁sería	-8.48357
▁X	-8.48442
ubro	-8.48868
▁mellor	-8.48899
▁Guerra	-8.49108
▁out	-8.49676
▁forte	-8.49716
▁1999	-8.49782
▁finais	-8.49797
▁abril	-8.49843
▁oficial	-8.49962
▁L	-8.50052
▁atópa	-8.5043
▁construción	-8.50957
▁pobo	-8.51192
▁hoxe	-8.51603
▁liña	-8.51616
▁antiga	-8.51708
▁problema	-8.51812
▁Gran	-8.51834
▁190	-8.5185
▁converteu	-8.52117
▁dec	-8.52302
al	-8.52335
▁título	-8.52335
▁ago	-8.52509
▁cambio	-8.52861
▁tempada	-8.53437
▁nov	-8.53439
▁superficie	-8.5353
▁desenvolvemento	-8.53579
▁tras	-8.53597
▁exército	-8.53601
▁Universidade	-8.53718
▁reino	-8.5373
▁corpo	-8.53919
▁costa	-8.54178
▁chamada	-8.5425
▁metro	-8.54361
▁presidente	-8.5437
ta	-8.54508
▁movemento	-8.54594
ca	-8.54727
▁estrutura	-8.55387
▁dereito	-8.55464
▁30	-8.56162
▁idea	-8.56273
▁disco	-8.56512
▁propia	-8.56682
▁El	-8.5685
▁casa	-8.57007
▁grego	-8.57133
▁Reino	-8.57366
▁estilo	-8.57684
▁isto	-8.57797
▁música	-8.58016
▁6	-8.58134
▁produción	-8.58226
▁tema	-8.58634
▁resultado	-8.59162
▁calquer	-8.59209
▁entidade	-8.59359
▁teoría	-8.5936
▁15	-8.59404
▁María	-8.59502
▁febre	-8.60146
▁cinco	-8.60213
▁Despo	-8.60367
▁República	-8.60375
▁Terra	-8.60628
▁2004	-8.60628
▁conxunto	-8.60652
ez	-8.60695
sempre	-8.60951
▁chegou	-8.61098
▁R	-8.61252
▁función	-8.61262
▁servizo	-8.61404
▁Madrid	-8.61518
▁re	-8.61648
▁pasou	-8.62348
lí	-8.62444
▁fora	-8.6269
▁inglés	-8.62869
▁di	-8.63215
ín	-8.63426
▁galega	-8.63492
▁XVI	-8.64441
▁planta	-8.64576
▁chegar	-8.64987
▁influencia	-8.65033
lle	-8.65308
▁Alem	-8.65588
▁estudo	-8.65782
▁franc	-8.66222
▁temperatura	-8.66347
▁aparece	-8.66499
▁sexa	-8.66668
▁25	-8.66817
re	-8.66888
▁Pero	-8.67101
▁versión	-8.67172
▁Ten	-8.67194
▁Roma	-8.67589
▁fonte	-8.67705
▁industria	-8.67901
▁orde	-8.6795
▁Partido	-8.68219
▁posúe	-8.68542
▁7	-8.68549
▁comezo	-8.68567
▁real	-8.68756
▁cor	-8.6895
▁Premio	-8.69014
V	-8.6913
▁menor	-8.69171
▁interior	-8.69286
▁fronte	-8.69412
to	-8.69466
▁humano	-8.69672
▁nivel	-8.69672
▁12	-8.69819
▁libro	-8.70081
▁última	-8.70159
▁alemán	-8.70189
▁campo	-8.70251
de	-8.70315
▁2006	-8.70497
▁sup	-8.71094
▁8	-8.71358
▁enerxía	-8.71443
dade	-8.71658
▁canción	-8.71866
▁Illa	-8.72257
▁tal	-8.7229
ra	-8.72794
▁comeza	-8.72928
▁ver	-8.73059
▁tan	-8.73275
▁irmán	-8.73511
▁alto	-8.73566
na	-8.73641
▁Mundia	-8.73731
▁Unió	-8.73777
▁lei	-8.739
E	-8.7394
▁cantidade	-8.73956
▁efecto	-8.74209
▁posto	-8.74277
▁G	-8.74338
▁pesar	-8.74345
▁2005	-8.74413
▁posición	-8.7468
▁eles	-8.74815
▁medida	-8.75305
▁ós	-8.75386
▁espazo	-8.75469
▁Sur	-8.75647
▁programa	-8.75932
ña	-8.7612
▁escola	-8.76267
▁arte	-8.76457
▁española	-8.7666
▁acordo	-8.76792
°	-8.77346
▁emperador	-8.77405
▁Italia	-8.77436
▁obxecto	-8.77571
▁etc	-8.77663
▁característica	-8.78113
▁situada	-8.78204
no	-8.78322
▁14	-8.78598
la	-8.7896
▁imaxe	-8.79158
▁situación	-8.79209
▁central	-8.79211
ista	-8.79482
▁vila	-8.79504
▁Co	-8.79564
▁alta	-8.79748
▁clase	-8.79755
▁Hai	-8.79784
▁causa	-8.79804
▁único	-8.79893
▁social	-8.79911
▁papel	-8.79916
▁cidades	-8.80016
▁eleccións	-8.80025
▁189	-8.80093
▁porque	-8.80147
▁XX	-8.80309
▁batalla	-8.80586
▁chega	-8.81422
▁organización	-8.81832
▁América	-8.82034
▁Ca	-8.82198
▁canto	-8.82216
▁Coruñ	-8.82366
▁2007	-8.82401
te	-8.82532
▁pasa	-8.82815
ton	-8.83026
▁romano	-8.83259
▁modelo	-8.8343
▁iso	-8.83546
▁in	-8.83584
▁posible	-8.8365
▁morre	-8.83679
▁superior	-8.8379
▁188	-8.84107
▁U	-8.84111
▁comarca	-8.84607
▁mese	-8.84687
▁proba	-8.85379
m	-8.85456
▁dicir	-8.85539
▁economía	-8.85835
▁Pedro	-8.85849
▁11	-8.8591
▁Ist	-8.86343
▁Mar	-8.86744
ica	-8.86915
▁Está	-8.87067
▁aproximada	-8.87144
▁18	-8.87222
▁materia	-8.87254
arzo	-8.87295
ran	-8.8737
▁ciencia	-8.87576
▁recibi	-8.87812
▁9	-8.87849
▁data	-8.87964
▁texto	-8.88178
▁16	-8.88405
▁cargo	-8.886
▁Nacional	-8.88664
▁control	-8.88676
▁of	-8.88686
▁cale	-8.88913
▁lado	-8.88977
aterra	-8.89151
▁Tras	-8.89256
ina	-8.89304
▁persoa	-8.89492
▁anima	-8.89505
▁H	-8.89529
frica	-8.89741
▁situado	-8.89862
▁público	-8.90063
▁localiza	-8.90173
▁Son	-8.90281
▁xogo	-8.90371
▁tropa	-8.90536
▁apoio	-8.90886
▁condición	-8.90934
▁Ingl	-8.90953
▁186	-8.90977
▁comunidade	-8.91207
▁Norte	-8.913
▁mundial	-8.91441
ing	-8.91892
▁baixa	-8.91941
▁Historia	-8.92017
▁Carlo	-8.9215
▁considerado	-8.92527
▁21	-8.93054
▁proxecto	-8.93236
▁diverso	-8.93316
▁distribuído	-8.93489
▁Cand	-8.9372
▁unidade	-8.93746
▁París	-8.93752
▁británico	-8.93909
▁mil	-8.93935
▁español	-8.93958
▁película	-8.94015
▁orixinal	-8.94098
▁tód	-8.94122
▁sector	-8.94354
▁estadounidense	-8.94547
▁Igrexa	-8.94814
luz	-8.94868
▁13	-8.95069
▁natural	-8.95102
▁independente	-8.95314
ito	-8.95315
▁sociedade	-8.95457
▁altura	-8.95459
▁particular	-8.95542
▁escritor	-8.95832
▁Xo	-8.95834
▁idade	-8.95918
▁formación	-8.95984
finado	-8.9605
▁lista	-8.9618
▁neste	-8.96235
▁24	-8.96255
▁acción	-8.963
▁diversa	-8.96311
▁normal	-8.96457
ura	-8.96747
▁2000	-8.96923
▁50	-8.96964
▁única	-8.97008
▁metade	-8.97037
▁Outro	-8.97251
▁algo	-8.97364
▁paso	-8.97498
▁debe	-8.97755
▁vai	-8.97975
▁IG	-8.98052
▁propiedade	-8.98074
▁ocasión	-8.98129
▁importancia	-8.9824
▁permite	-8.9831
▁187	-8.98487
▁completa	-8.98707
redor	-8.98741
▁tamaño	-8.98795
▁internacional	-8.98896
▁libre	-8.98919
▁22	-8.98951
les	-8.99214
▁tradición	-8.99257
▁W	-8.99725
▁porto	-8.99844
an	-8.99883
oloxía	-9.00111
▁hora	-9.00191
▁estas	-9.00258
▁autor	-9.00423
▁estar	-9.00473
▁xénero	-9.00478
▁Ma	-9.00514
▁axuda	-9.00667
▁europeo	-9.01216
▁Portugal	-9.01273
▁obxectivo	-9.01397
▁2003	-9.01402
▁valor	-9.0149
▁17	-9.01647
k	-9.01772
▁referencia	-9.01846
▁presen	-9.02236
▁vitoria	-9.02247
estivo	-9.03456
▁Unido	-9.03499
▁elixido	-9.03644
▁interese	-9.03652
zo	-9.0368
▁Real	-9.04266
▁simple	-9.04519
▁xogador	-9.04563
▁diminu	-9.04763
▁clima	-9.05109
olos	-9.05142
▁pedra	-9.0517
▁nomeado	-9.05184
▁dato	-9.05289
▁igual	-9.05374
▁estudos	-9.05402
▁masa	-9.05607
▁Xa	-9.05957
▁director	-9.06015
▁volta	-9.06308
▁existen	-9.0643
▁loita	-9.06513
▁nacional	-9.06519
▁papa	-9.06704
gún	-9.06782
▁tradicional	-9.06921
▁capacidade	-9.07039
co	-9.07072
▁Castela	-9.07588
–	-9.07812
▁xira	-9.07857
▁23	-9.07947
▁dirección	-9.08119
▁boa	-9.08297
▁Gali	-9.0837
▁novela	-9.0846
▁verán	-9.08488
▁francesa	-9.0852
▁York	-9.08546
▁fronteira	-9.08611
▁publicou	-9.08649
▁referir	-9.08669
▁Le	-9.08877
▁K	-9.08928
tín	-9.08973
▁ataque	-9.09061
▁significa	-9.09207
p	-9.09318
▁grazas	-9.09321
▁arredor	-9.09378
▁nesta	-9.09718
bel	-9.09728
▁so	-9.09872
▁creación	-9.09988
▁aumento	-9.10146
▁Jos	-9.10157
▁cabo	-9.10166
▁seis	-9.10178
▁técnica	-9.10465
▁segue	-9.10553
▁método	-9.1059
▁capa	-9.10695
▁Manuel	-9.10719
▁información	-9.10731
▁crecemento	-9.10991
▁Algún	-9.11226
g	-9.11244
▁183	-9.11264
▁esa	-9.11271
▁recente	-9.11327
onso	-9.11386
▁Rus	-9.11405
▁núcleo	-9.11407
▁184	-9.11554
▁Af	-9.11687
▁célula	-9.11787
▁the	-9.11915
▁nai	-9.12006
▁xente	-9.1203
▁28	-9.12048
▁incluíndo	-9.12104
▁volveu	-9.12274
▁revista	-9.12295
▁Logo	-9.12376
▁27	-9.12523
▁independen	-9.12528
d	-9.12968
▁letra	-9.13003
▁viaxe	-9.1304
pto	-9.13062
▁certa	-9.13138
▁certo	-9.13142
▁Vig	-9.13158
▁40	-9.13284
▁municipal	-9.13303
▁velocidade	-9.1332
go	-9.13498
ar	-9.13552
amente	-9.13607
▁su	-9.137
ter	-9.13719
rácte	-9.13783
▁nada	-9.13788
c	-9.14085
▁civil	-9.14089
▁camiño	-9.14224
▁sentido	-9.14288
▁ela	-9.14352
▁Compostela	-9.14497
▁19	-9.14497
▁100	-9.14785
▁concepto	-9.1481
▁occidental	-9.14815
▁compañía	-9.15072
▁motor	-9.15084
▁escrito	-9.15148
▁práctica	-9.15202
▁filme	-9.1532
▁conseguiu	-9.1561
▁mercado	-9.15695
▁líder	-9.15794
▁edición	-9.15795
▁?	-9.16256
▁continua	-9.16289
▁Rei	-9.164
▁Fernand	-9.1667
▁Existe	-9.16722
▁presente	-9.1675
▁respecto	-9.16788
▁Castro	-9.16855
▁formar	-9.1713
▁Neste	-9.17169
▁Francisco	-9.17324
▁colonia	-9.17368
▁Má	-9.17382
▁John	-9.17383
▁Outra	-9.17526
▁filla	-9.17558
▁man	-9.17572
ante	-9.17748
▁Antoni	-9.17837
mbos	-9.17905
▁corrente	-9.18282
▁composto	-9.18471
▁fose	-9.18481
ión	-9.18486
▁utiliza	-9.18567
▁levou	-9.18573
x	-9.18976
▁romana	-9.1908
▁29	-9.19164
▁sete	-9.19203
▁adoita	-9.19262
▁artista	-9.19366
▁2001	-9.19367
▁26	-9.1942
▁fan	-9.19533
xe	-9.19569
▁2002	-9.19729
▁agora	-9.19732
▁existe	-9.19831
▁sede	-9.19886
▁directa	-9.19899
▁árabe	-9.20037
▁montaña	-9.20038
▁modo	-9.20187
▁India	-9.20227
▁semana	-9.20253
▁Paul	-9.20469
▁local	-9.20739
▁artigo	-9.20796
▁gañou	-9.20866
▁existencia	-9.20972
▁razón	-9.21074
▁frecuente	-9.21245
▁cabeza	-9.21245
▁consecuencia	-9.21283
▁póde	-9.21521
▁numeroso	-9.21563
▁VI	-9.21861
▁nunc	-9.21904
▁León	-9.21942
▁inverno	-9.22052
▁terceiro	-9.22053
▁185	-9.2206
▁conflito	-9.22062
▁crítica	-9.22122
▁vista	-9.22266
▁investigación	-9.22272
▁p	-9.22479
▁casos	-9.22629
▁condado	-9.22688
▁realizar	-9.23055
_	-9.23111
▁material	-9.23174
▁división	-9.23254
▁económico	-9.23324
▁figura	-9.23342
▁pública	-9.23395
▁avión	-9.23439
▁Casa	-9.23855
▁Re	-9.23893
▁linguaxe	-9.24019
▁premio	-9.2411
▁exterior	-9.24396
nia	-9.24407
▁Juan	-9.24541
▁60	-9.2463
▁Chin	-9.24676
▁bastante	-9.24902
ces	-9.24959
▁Nos	-9.24986
▁realidade	-9.25035
▁campaña	-9.25411
▁porta	-9.25626
▁literatura	-9.25699
ga	-9.25895
▁mor	-9.25946
▁fundamental	-9.26249
ey	-9.26482
▁País	-9.26507
tbol	-9.26726
▁natureza	-9.26812
▁pintura	-9.26871
▁distancia	-9.26873
▁concerto	-9.26959
▁escrita	-9.27091
▁—	-9.27239
▁van	-9.27262
▁lonxitude	-9.27387
▁2008	-9.27444
▁maneira	-9.27691
▁t	-9.27884
▁comunicación	-9.28004
▁dominio	-9.28205
▁distinta	-9.28279
▁variedade	-9.28354
▁Tam	-9.28361
▁mes	-9.2883
▁produtos	-9.28988
▁180	-9.29236
▁había	-9.29348
C	-9.29369
▁soa	-9.29464
▁humana	-9.29505
▁diferenza	-9.29606
▁1990	-9.29636
▁fór	-9.29789
▁distinto	-9.29861
▁longa	-9.30144
▁Santo	-9.30168
▁Xap	-9.30224
▁ministro	-9.30241
▁motivo	-9.30242
▁y	-9.30341
▁marca	-9.30479
▁económica	-9.30486
▁rede	-9.30507
▁estrela	-9.30578
▁2014	-9.30704
h	-9.30779
▁Nesta	-9.30855
ís	-9.30937
▁produce	-9.31006
▁Lond	-9.31041
“	-9.31083
▁club	-9.31083
▁Estas	-9.31219
▁formado	-9.31223
▁coñecemento	-9.3129
▁crear	-9.31387
▁conserva	-9.31427
▁pasar	-9.31539
▁”	-9.31545
▁bo	-9.31625
▁Barcelon	-9.31758
▁voto	-9.31758
▁comercial	-9.31769
▁planeta	-9.32154
▁doutro	-9.32165
▁numerosa	-9.32243
▁entrada	-9.32421
▁autoridade	-9.32441
▁inicio	-9.32618
▁semellante	-9.32724
▁similar	-9.32806
▁etapa	-9.32866
quí	-9.32906
▁deixou	-9.33024
▁Internacional	-9.33112
▁rock	-9.33198
▁recibe	-9.33651
▁atopar	-9.33783
▁mediado	-9.33917
▁comercio	-9.34047
▁distrito	-9.34051
▁ampla	-9.34182
▁31	-9.3446
▁Exi	-9.34522
▁dá	-9.34532
▁madeira	-9.34548
▁peza	-9.34613
▁80	-9.34616
▁presenta	-9.34715
▁moderna	-9.34729
▁levar	-9.34744
▁quilómetro	-9.34761
▁arma	-9.34791
▁italiano	-9.3484
▁atopa	-9.34908
▁relixión	-9.3516
▁terceira	-9.3524
ita	-9.35398
▁Baixo	-9.35803
▁realizou	-9.35883
▁chegada	-9.35959
▁fase	-9.36256
▁leva	-9.36307
▁televisión	-9.3638
▁parece	-9.36516
▁reforma	-9.36664
▁onda	-9.36722
▁Brasil	-9.36726
▁fondo	-9.36843
▁Lug	-9.36941
▁relativa	-9.36984
▁símbolo	-9.37099
▁181	-9.37175
▁xeneral	-9.37191
▁festa	-9.37225
ería	-9.37251
▁constante	-9.38023
▁alimento	-9.38115
ceu	-9.38192
▁carga	-9.38203
▁gas	-9.38317
▁escribiu	-9.38387
▁profesor	-9.38396
▁cultural	-9.38492
▁2013	-9.38497
▁enfermidade	-9.38497
▁fala	-9.38526
▁Consello	-9.38586
▁puid	-9.38747
▁musical	-9.3878
▁branco	-9.38828
me	-9.38898
▁presión	-9.38907
▁mosteiro	-9.39001
▁organismo	-9.39004
▁instrumento	-9.39077
▁composición	-9.39105
▁podería	-9.39164
il	-9.39228
▁categoría	-9.39245
▁Media	-9.39271
▁pertencente	-9.39302
▁2010	-9.39752
▁Da	-9.39828
lo	-9.39894
▁rúa	-9.399
▁Deus	-9.39907
▁estrada	-9.39998
▁institución	-9.40083
▁reinado	-9.40089
▁500	-9.40166
▁destaca	-9.40405
▁Monte	-9.40408
▁xefe	-9.40539
▁europea	-9.40587
▁monte	-9.40611
▁Constitución	-9.4085
▁2009	-9.40895
▁permanece	-9.40901
▁Do	-9.40944
▁publicación	-9.4097
trá	-9.40976
▁bispo	-9.4101
▁fenómeno	-9.41095
▁histórico	-9.41095
▁árbore	-9.41095
▁representa	-9.4122
▁padrón	-9.41354
▁física	-9.41485
f	-9.41499
ado	-9.41574
▁réxime	-9.41606
▁formula	-9.41621
▁conseguir	-9.41753
▁barco	-9.4178
▁Ouren	-9.41955
▁forman	-9.4213
ce	-9.42201
▁altitude	-9.42549
▁inicial	-9.42652
▁capela	-9.42655
▁metal	-9.42702
▁decidiu	-9.42747
▁extremo	-9.43154
▁Coa	-9.43312
▁deseño	-9.43345
▁70	-9.43362
▁ouro	-9.43363
▁límite	-9.43415
▁2011	-9.43415
▁Nas	-9.43615
▁cuarto	-9.43763
▁grao	-9.43851
▁1991	-9.44028
▁contacto	-9.44037
▁americano	-9.44112
▁frecuencia	-9.443
▁Actual	-9.44551
▁XVII	-9.44648
▁Canad	-9.44661
▁constitúe	-9.44727
▁tiver	-9.44849
▁quedou	-9.44956
▁miúdo	-9.44991
▁ningunha	-9.44992
▁producir	-9.45023
▁Grande	-9.45183
▁estación	-9.45188
▁Polo	-9.45202
que	-9.45373
▁selección	-9.45392
▁pouca	-9.45445
▁traballar	-9.45459
▁esquerda	-9.45488
▁manter	-9.4549
▁calidade	-9.45614
▁Final	-9.45619
▁Vila	-9.45758
▁templo	-9.45824
▁soldado	-9.4591
▁cuxa	-9.45968
▁curso	-9.4605
▁vía	-9.46053
▁habitual	-9.46096
▁aquel	-9.46434
▁bosque	-9.46499
▁deixa	-9.46552
▁200	-9.46627
▁poeta	-9.46709
▁empresa	-9.4673
▁90	-9.46773
▁inferior	-9.46863
▁nese	-9.4696
▁teatro	-9.46984
ontevedr	-9.47061
▁182	-9.47226
▁tratado	-9.47377
el	-9.47383
▁municipio	-9.47404
▁considerada	-9.47528
▁dólar	-9.47586
▁mal	-9.47618
▁voo	-9.47619
▁1980	-9.4777
▁beira	-9.48154
▁futuro	-9.48162
▁piloto	-9.48166
▁falta	-9.48283
▁conquista	-9.48364
▁Val	-9.48426
éxico	-9.48493
▁trono	-9.48588
▁viu	-9.48607
▁posibilidade	-9.48679
▁ponte	-9.48824
▁transporte	-9.48879
▁dar	-9.4892
▁obtiv	-9.4919
▁clara	-9.49198
▁continente	-9.49245
▁mans	-9.49308
▁Xe	-9.49312
▁Galega	-9.49331
▁derrota	-9.49412
▁Ó	-9.49511
▁relixiosa	-9.49528
▁noite	-9.4964
▁será	-9.49657
▁Congreso	-9.49692
▁recurso	-9.49697
▁usa	-9.49736
▁libros	-9.4974
▁J	-9.49778
▁terreo	-9.49878
▁imperio	-9.49889
▁representación	-9.4999
▁Era	-9.50328
▁perda	-9.50346
▁podía	-9.50394
ro	-9.50407
▁cuxo	-9.5053
▁entrou	-9.50589
▁defensa	-9.50641
▁sinxelo	-9.50841
▁frances	-9.51122
▁depende	-9.51259
▁1995	-9.51281
▁Goberno	-9.51466
▁ácido	-9.51496
▁radio	-9.51563
▁evolución	-9.51579
▁houb	-9.51581
▁Filip	-9.51655
▁utilizado	-9.51778
▁creou	-9.51886
▁moderno	-9.51898
▁inclúe	-9.51938
▁próximo	-9.52034
▁aire	-9.52307
▁proteína	-9.52317
▁usado	-9.52409
▁formada	-9.52592
le	-9.52623
▁castelán	-9.52674
▁necesidade	-9.52794
▁famoso	-9.52889
▁expedición	-9.52893
▁Sol	-9.52898
dor	-9.53071
▁castelo	-9.53177
▁cadea	-9.53177
▁folla	-9.5318
▁expresión	-9.53275
▁produciu	-9.53284
▁edificio	-9.53675
▁ve	-9.53793
cio	-9.53798
▁particip	-9.53834
▁doutra	-9.53855
▁natura	-9.54035
▁difícil	-9.54139
▁1996	-9.54238
utores	-9.54289
ización	-9.54386
▁Miguel	-9.5443
▁!	-9.54527
▁tomar	-9.54605
▁36	-9.54654
▁extensión	-9.54819
▁1998	-9.54822
▁océano	-9.54865
▁loca	-9.54945
▁aplicación	-9.54957
▁educación	-9.55019
▁Ram	-9.55031
▁potencia	-9.55085
▁Ben	-9.55106
▁filosofía	-9.55113
▁Australia	-9.55165
▁Academia	-9.55226
▁evitar	-9.55237
=	-9.55307
▁ruso	-9.55315
▁per	-9.55337
▁Lugar	-9.55364
ma	-9.55421
▁formou	-9.55503
▁persoal	-9.55694
ntes	-9.55716
▁Todo	-9.56062
▁comezar	-9.56093
▁próxima	-9.56093
▁sufri	-9.56165
→	-9.56192
ido	-9.56217
▁produto	-9.56276
▁nace	-9.5636
▁vexeta	-9.56733
▁coñece	-9.56821
▁Río	-9.56889
▁lago	-9.57032
▁acto	-9.57052
▁fú	-9.57213
▁caza	-9.57283
▁británica	-9.57384
▁probable	-9.57392
▁negro	-9.57472
▁1994	-9.57487
▁Di	-9.57623
▁Luís	-9.57789
▁nave	-9.58172
▁dinastía	-9.58303
▁Robert	-9.58305
▁alemá	-9.58315
▁Constantino	-9.5849
▁150	-9.58516
▁mostra	-9.58635
▁publicado	-9.58666
▁actua	-9.58684
▁documento	-9.58692
▁Garc	-9.58698
▁científica	-9.58793
▁topónimo	-9.58794
▁Su	-9.5883
▁invasión	-9.58895
▁cría	-9.59002
▁veciño	-9.592
▁ocupa	-9.59226
▁medieva	-9.59378
▁clasificación	-9.59419
▁arquitectura	-9.59447
▁dura	-9.59542
▁grega	-9.59609
▁oriental	-9.59774
▁agricult	-9.59813
▁and	-9.59869
▁química	-9.59915
▁chan	-9.60039
▁val	-9.60065
▁Europea	-9.60127
▁Ment	-9.60131
▁Nun	-9.60374
▁oposición	-9.60427
▁histórica	-9.60429
▁reacción	-9.60429
▁mestre	-9.60432
▁peso	-9.60443
▁Bret	-9.60624
▁venda	-9.60668
▁dereita	-9.60689
▁formas	-9.60738
▁torre	-9.60746
▁empregado	-9.60756
▁distribución	-9.60842
▁individuo	-9.60842
▁crise	-9.61049
alas	-9.61095
▁aparición	-9.61169
▁relixioso	-9.61177
▁obter	-9.61225
▁experiencia	-9.61271
▁New	-9.61375
▁cobre	-9.61395
▁industrial	-9.61587
▁encontro	-9.61609
▁liberdade	-9.62091
▁praia	-9.62314
▁Catalu	-9.62331
▁golpe	-9.62485
▁intento	-9.62487
▁trala	-9.62513
▁busca	-9.62577
▁escala	-9.6259
▁mando	-9.62601
▁f	-9.62603
▁noro	-9.62616
▁cultivo	-9.62616
▁península	-9.62835
▁resistencia	-9.63042
▁factor	-9.63234
w	-9.63271
▁gobernador	-9.63271
▁aparecen	-9.63341
▁universidade	-9.63356
▁1997	-9.63572
▁compoñente	-9.63577
▁composta	-9.63676
▁actor	-9.6373
▁aves	-9.63872
tón	-9.63878
▁raí	-9.6398
▁duro	-9.64049
▁Algunha	-9.64128
▁máximo	-9.64213
▁sitio	-9.64316
▁fíxo	-9.64334
▁tribo	-9.64504
▁socia	-9.64675
▁órgano	-9.64745
▁c	-9.6482
▁1960	-9.64825
▁volume	-9.64961
▁seguir	-9.64982
▁entrar	-9.65001
▁canle	-9.65091
▁Li	-9.65137
▁emprega	-9.65138
▁facend	-9.65161
▁branca	-9.65176
▁aldea	-9.65241
▁idioma	-9.65284
▁densidade	-9.65302
▁Xogo	-9.65306
▁ocorre	-9.65385
▁poesía	-9.65393
▁regular	-9.65401
▁matrimonio	-9.65406
▁paz	-9.65454
▁ir	-9.65506
▁Alexandr	-9.65512
▁contido	-9.65718
bo	-9.65741
eira	-9.65839
▁administración	-9.65952
▁Copa	-9.65982
▁Parlament	-9.66045
▁rapid	-9.66048
▁representante	-9.6607
▁cae	-9.66096
▁XII	-9.6615
▁máxima	-9.66154
▁femia	-9.66179
▁pertence	-9.66224
▁te	-9.66247
▁operación	-9.66313
▁Debid	-9.66379
▁179	-9.66381
▁escribir	-9.66423
í	-9.66465
▁estableceu	-9.66493
▁pé	-9.66511
▁ruta	-9.66595
▁molécula	-9.6663
▁Posterior	-9.6703
▁Lei	-9.67034
▁solar	-9.67137
▁1993	-9.67143
▁Ante	-9.6715
▁inclúen	-9.67366
va	-9.67414
▁contén	-9.6742
▁Ponte	-9.67443
▁apen	-9.67456
▁1992	-9.67458
▁dialecto	-9.67472
▁Pola	-9.67544
▁resposta	-9.67582
▁partícula	-9.67582
tivo	-9.67589
▁Xeral	-9.67631
▁coroa	-9.67789
▁decisión	-9.67807
▁asentamento	-9.67807
▁Presidente	-9.67812
▁ambiente	-9.67818
▁batería	-9.67924
▁gañar	-9.67931
▁VII	-9.67957
▁terrestre	-9.68026
▁católica	-9.68026
▁cousas	-9.68064
▁desenvolveu	-9.6824
▁Popular	-9.6836
ú	-9.68362
▁Moito	-9.68389
▁Air	-9.6842
▁vo	-9.68462
▁vivi	-9.6851
▁inclus	-9.68517
▁tecnoloxía	-9.68566
▁caída	-9.68614
tención	-9.68626
▁corte	-9.68775
▁cámara	-9.68808
cm	-9.68909
▁le	-9.68918
▁negra	-9.68919
▁diferente	-9.69057
▁Pode	-9.69104
in	-9.69108
▁doce	-9.69238
▁nacemento	-9.69314
▁converter	-9.69368
▁necesario	-9.69369
▁baseada	-9.69407
▁cristián	-9.69412
▁fundou	-9.69491
▁tomou	-9.6951
▁volver	-9.69633
▁1989	-9.6971
▁nenos	-9.69765
xo	-9.69768
▁Al	-9.69868
bilidade	-9.6987
▁Arxentin	-9.69934
+	-9.70047
▁desenvolver	-9.70335
▁toma	-9.7049
▁300	-9.70493
▁macho	-9.70535
▁plano	-9.70583
▁definición	-9.70623
▁recoñecemento	-9.70629
tase	-9.70641
▁fundador	-9.70651
sús	-9.70658
▁i	-9.70702
▁queda	-9.70787
▁oficia	-9.7081
▁significado	-9.70897
▁delas	-9.70958
▁Atlántico	-9.71188
▁Soviética	-9.71198
▁Cada	-9.7124
▁consiste	-9.71273
▁continuou	-9.71333
▁españo	-9.71369
▁combate	-9.71505
▁anual	-9.71747
▁substancia	-9.71864
▁activa	-9.71875
▁praza	-9.71887
▁Corte	-9.71945
▁Harr	-9.71947
▁ferro	-9.72138
acífico	-9.72216
▁logrou	-9.72293
riba	-9.72315
▁matemática	-9.72458
▁revolución	-9.72462
▁raíña	-9.72476
▁0	-9.72483
▁escena	-9.72509
▁procedente	-9.72515
▁fixer	-9.72581
▁norma	-9.72775
▁marcha	-9.72878
▁construír	-9.7294
▁carta	-9.73077
▁ciclo	-9.73123
▁barrio	-9.7321
▁liga	-9.73259
▁dobre	-9.73365
▁labor	-9.73382
▁morto	-9.73384
▁calendario	-9.73393
▁xudeu	-9.73393
▁1936	-9.7342
▁príncipe	-9.7351
▁taxa	-9.7351
▁varía	-9.73536
▁exemplar	-9.73627
▁Primeira	-9.7367
▁estudante	-9.7367
ria	-9.73716
▁honra	-9.73863
▁sucesor	-9.73991
▁nobre	-9.74044
▁32	-9.74114
▁amigo	-9.74136
▁denominado	-9.74166
▁David	-9.7422
▁saúd	-9.7426
▁acceso	-9.7433
▁Cristo	-9.74362
▁Porto	-9.744
riente	-9.744
▁practica	-9.74688
▁contrario	-9.74734
▁Austria	-9.74857
▁favor	-9.74903
▁historiador	-9.74914
▁x	-9.74918
ftwa	-9.75022
▁lenda	-9.7504
▁mestura	-9.75054
▁persa	-9.7511
▁usar	-9.75137
▁arquipélago	-9.75263
▁sabe	-9.75296
▁poida	-9.75364
▁alfabeto	-9.75419
▁feita	-9.7545
▁denominación	-9.75473
▁sección	-9.75519
▁1986	-9.75529
▁selo	-9.75557
▁clásica	-9.75646
▁breve	-9.75668
▁directo	-9.75742
▁vivo	-9.75772
▁establecer	-9.76004
▁construído	-9.76132
▁competición	-9.76159
▁2012	-9.76197
▁precisa	-9.76206
órmula	-9.76241
▁noutro	-9.7637
▁Arte	-9.7637
▁po	-9.76391
▁35	-9.76407
▁actuación	-9.76594
▁hitita	-9.76975
▁inglesa	-9.77024
▁iniciou	-9.77124
▁regreso	-9.77138
▁cine	-9.77174
▁eléctrica	-9.77252
▁xurdi	-9.7735
▁considera	-9.77543
▁xeración	-9.77546
▁tale	-9.77635
▁resulta	-9.77807
▁deporte	-9.77847
▁mellore	-9.77848
▁personaxes	-9.77886
land	-9.78192
▁parella	-9.78201
▁Irland	-9.78322
▁debía	-9.78327
▁cuestión	-9.78445
▁código	-9.78446
▁plan	-9.78598
▁178	-9.78605
▁peixe	-9.78692
▁nalgún	-9.78694
mba	-9.78812
▁censo	-9.78839
▁Grec	-9.78864
▁publica	-9.789
▁nación	-9.78994
▁Isabel	-9.79067
▁fundada	-9.7908
▁unión	-9.7909
▁dema	-9.79096
▁nove	-9.79252
▁guitarra	-9.79312
▁descubrimento	-9.7934
▁interna	-9.79385
et	-9.79464
▁completo	-9.79544
▁Navarr	-9.79709
▁campionato	-9.79811
▁físico	-9.79811
▁Escola	-9.79815
▁Xer	-9.7982
▁deixar	-9.79849
▁tendencia	-9.79952
▁proposta	-9.80062
▁177	-9.80065
▁Nese	-9.8015
▁músico	-9.80187
▁coche	-9.80227
pe	-9.80274
▁Ata	-9.80432
▁rura	-9.8052
▁Centra	-9.80611
▁pasado	-9.80675
▁suro	-9.80677
▁expansión	-9.80692
▁75	-9.80736
eza	-9.80779
ler	-9.80781
▁clásico	-9.80817
▁respectiva	-9.80817
▁saída	-9.80827
▁carne	-9.80841
▁científico	-9.80992
ouse	-9.81181
▁Museo	-9.81198
▁froito	-9.81228
▁personaxe	-9.81265
▁máquina	-9.81325
▁dirixida	-9.81328
▁grave	-9.81337
▁for	-9.81357
▁república	-9.81578
124	-9.81639
▁Fernández	-9.81711
▁anunciou	-9.81867
▁creado	-9.81974
▁Te	-9.82
▁1979	-9.82068
▁columna	-9.82111
▁muro	-9.82229
▁amor	-9.82252
▁trata	-9.8226
cía	-9.82329
▁vivir	-9.82336
▁construída	-9.82473
▁comportamento	-9.82479
▁Revolu	-9.82528
▁relacionado	-9.82619
▁baseado	-9.82786
▁empresas	-9.82826
▁sol	-9.8296
▁indica	-9.82966
▁enorme	-9.83057
▁pensamento	-9.8313
alifornia	-9.83246
▁tratamento	-9.83283
▁análise	-9.83362
▁1982	-9.83379
▁internaciona	-9.83399
▁sangue	-9.83895
▁Mur	-9.83934
▁deputado	-9.83946
▁musulmán	-9.84062
▁interpretación	-9.84203
▁James	-9.84249
▁destacan	-9.84279
▁literaria	-9.84288
▁presentou	-9.84294
▁Centro	-9.84301
▁rocha	-9.84419
▁daquela	-9.84442
▁consumo	-9.84454
▁localidade	-9.84565
▁Gale	-9.84617
▁médico	-9.84682
▁municipa	-9.84687
▁&#	-9.84705
▁visión	-9.84706
▁sitúa	-9.84722
▁cuberta	-9.84812
▁Papa	-9.84816
▁vello	-9.84851
leo	-9.84905
▁coñecer	-9.84907
▁fachada	-9.84944
▁45	-9.84969
▁colección	-9.85011
▁elas	-9.85122
▁noso	-9.85161
▁Escoc	-9.8521
▁nord	-9.85252
▁considerar	-9.85279
▁Ese	-9.853
▁estudar	-9.85596
▁Trala	-9.85612
▁aeroporto	-9.8564
▁ex	-9.85683
▁Xos	-9.857
▁Tratado	-9.8574
▁irmá	-9.85751
ela	-9.85819
▁marco	-9.85826
▁necesaria	-9.8587
▁Nación	-9.86062
▁Tom	-9.86074
▁falar	-9.8615
▁movementos	-9.86156
▁químico	-9.86269
▁dado	-9.86311
▁cerca	-9.86313
▁traballa	-9.86574
▁departamento	-9.86675
▁Mali	-9.86768
ban	-9.86789
▁turismo	-9.86804
▁dirixido	-9.86813
▁misión	-9.86905
▁xornal	-9.86923
▁utilizar	-9.86944
▁suficiente	-9.87073
▁obst	-9.87077
▁lo	-9.87368
▁portugu	-9.8741
▁comercia	-9.87538
▁táboa	-9.87613
▁deben	-9.87644
▁dixo	-9.8766
▁Luis	-9.87685
▁1985	-9.87751
▁aspecto	-9.87759
▁segui	-9.8776
▁edificios	-9.87807
ragón	-9.87827
▁permanente	-9.87886
▁meta	-9.87912
▁aproba	-9.87921
▁Pouco	-9.88026
▁tradiciona	-9.88078
▁George	-9.8827
▁compositor	-9.88291
▁estranxeiro	-9.88291
▁ámbito	-9.88296
▁pesca	-9.88306
▁400	-9.88315
▁Bo	-9.8832
▁Romano	-9.88359
▁existente	-9.8842
▁1987	-9.8843
▁relato	-9.88497
▁Día	-9.88509
▁Española	-9.88531
▁par	-9.88533
▁moeda	-9.88564
▁escudo	-9.88621
▁dez	-9.88718
▁viven	-9.8872
▁vinte	-9.88752
▁realiza	-9.88866
▁contrato	-9.88954
▁dificultade	-9.89114
▁1983	-9.89114
▁evento	-9.8921
▁Aten	-9.89298
▁ría	-9.89363
ard	-9.8937
▁William	-9.89373
▁nosa	-9.89385
▁cre	-9.89395
▁diante	-9.89399
▁estudio	-9.89524
▁Instituto	-9.89524
▁Hoxe	-9.89525
▁noutra	-9.89528
▁castro	-9.89552
▁verde	-9.89613
▁cento	-9.89628
▁Liga	-9.89677
▁ovo	-9.89686
▁traballador	-9.89795
▁famosa	-9.898
▁provoca	-9.89811
▁esforzo	-9.89829
▁lingüística	-9.89843
▁gaña	-9.89933
▁permitiu	-9.90021
▁científicos	-9.90023
▁33	-9.90042
▁car	-9.90091
▁profunda	-9.90215
▁seguiu	-9.90257
▁ADN	-9.90354
▁participación	-9.90379
▁pel	-9.90387
▁mante	-9.90403
▁imposto	-9.90633
▁pintor	-9.90689
▁Can	-9.90791
▁Mais	-9.90793
▁XV	-9.90805
▁Sá	-9.90951
▁Suec	-9.91146
▁esposa	-9.91191
▁denominada	-9.91208
▁compañeiro	-9.91613
▁1988	-9.91616
▁provoc	-9.91622
▁concentración	-9.91638
▁destino	-9.91754
▁Ministro	-9.91927
▁cores	-9.91928
▁variante	-9.9208
▁contaba	-9.92173
▁Me	-9.92187
▁duque	-9.92397
▁Bos	-9.9262
▁cidadán	-9.92655
▁variación	-9.92883
▁Asemblea	-9.92888
▁comunista	-9.92899
▁campos	-9.92929
▁asociación	-9.92991
▁crea	-9.93014
▁precipitación	-9.93031
▁rápido	-9.93173
▁constitución	-9.93208
▁poboado	-9.93249
rio	-9.93328
vo	-9.9351
▁Berl	-9.93662
enínsula	-9.93737
▁recibir	-9.93776
▁Martín	-9.93823
▁curta	-9.93891
▁mozo	-9.93894
pareceu	-9.93986
▁produtor	-9.94125
▁Cor	-9.94201
▁arquitecto	-9.94335
▁continúa	-9.9436
▁monarca	-9.94468
▁estándar	-9.94474
▁relacionada	-9.94478
▁entra	-9.94479
▁minutos	-9.94503
▁nive	-9.9455
▁nuclear	-9.94613
▁cantante	-9.94642
man	-9.94644
▁inimigo	-9.94758
▁fábrica	-9.94759
▁escravo	-9.94802
▁aí	-9.94879
▁1977	-9.94884
▁mm	-9.94891
ti	-9.94902
▁dividida	-9.94906
▁calor	-9.94961
▁1976	-9.94991
▁substituído	-9.95084
▁realizada	-9.95243
lla	-9.95318
▁protección	-9.95341
▁bandeira	-9.95341
ino	-9.95379
▁fundación	-9.95425
▁agrícola	-9.9544
▁arco	-9.95512
▁Ri	-9.95595
IB	-9.95623
ri	-9.95667
▁determinado	-9.95679
▁perdeu	-9.95823
▁descendente	-9.95827
axe	-9.95859
▁Israel	-9.95927
▁dimensión	-9.95927
▁átomo	-9.9593
▁Cidade	-9.95949
aría	-9.96027
▁memoria	-9.96076
▁Virxe	-9.96221
▁vivía	-9.96222
▁Torre	-9.96291
▁posesión	-9.96369
▁gravación	-9.96414
ccidente	-9.96481
▁dividido	-9.96522
▁intención	-9.96536
▁participar	-9.96544
▁Sa	-9.96641
▁catedral	-9.96684
▁rematar	-9.9676
b	-9.96809
▁diso	-9.96828
▁notable	-9.96857
▁gand	-9.96897
▁xene	-9.9693
▁aquela	-9.96999
▁nela	-9.97015
▁claro	-9.97065
▁ocupación	-9.97087
íxeno	-9.9711
▁aliado	-9.97112
▁Novo	-9.97138
▁Asturia	-9.97149
▁1984	-9.97262
▁producido	-9.97297
▁figuras	-9.97368
▁Eduard	-9.97408
▁Xunta	-9.97412
▁realizado	-9.97499
▁Deste	-9.97513
▁raza	-9.97547
▁vén	-9.97703
▁38	-9.97745
lén	-9.97787
▁colaboración	-9.97839
▁correspondente	-9.97919
▁continenta	-9.97925
▁utilizada	-9.97954
▁Que	-9.97968
▁presidencia	-9.98006
▁Trá	-9.98016
▁activo	-9.98088
▁meirande	-9.98306
▁frota	-9.98309
▁integra	-9.98453
ashing	-9.98462
▁rexistro	-9.98568
▁mellora	-9.98612
▁coñeceu	-9.98674
unha	-9.98691
▁neno	-9.98713
▁Unida	-9.98828
▁Só	-9.98892
▁crítico	-9.9891
▁literario	-9.9891
▁mandato	-9.98917
▁trazo	-9.99217
▁elección	-9.99224
▁Club	-9.99365
▁parque	-9.99374
▁urbano	-9.99431
pla	-9.99491
▁responsable	-9.99517
▁petró	-9.99518
▁nesa	-9.99522
▁segur	-9.99628
▁catalán	-9.99729
▁ollo	-9.99759
▁exposición	-9.99825
▁aberta	-9.99834
▁1974	-9.99948
▁Exército	-9.99975
▁diferenzas	-10.0007
▁familiar	-10.0011
ografía	-10.0021
▁cristiá	-10.0025
▁residencia	-10.0029
▁fabrica	-10.0034
▁excepción	-10.0044
▁xeo	-10.0045
▁duración	-10.0057
▁1981	-10.0059
▁prové	-10.0065
ígu	-10.0065
▁tradución	-10.0075
▁Albert	-10.0083
▁asunto	-10.009
▁destacar	-10.0099
▁Cu	-10.0108
▁profesional	-10.011
▁existía	-10.0136
▁recoñecido	-10.0136
▁creada	-10.0142
▁experimento	-10.0152
▁especia	-10.0156
▁páxina	-10.0167
▁me	-10.0171
▁2016	-10.0176
▁65	-10.0179
▁1973	-10.0181
▁conde	-10.0181
▁instalación	-10.0185
▁recupera	-10.0186
▁Fin	-10.0189
ie	-10.0189
▁candidato	-10.0198
ge	-10.0199
▁For	-10.02
▁disputa	-10.0201
▁nacionalista	-10.0218
▁falante	-10.0224
▁monarquía	-10.0246
▁alcalde	-10.0246
▁ía	-10.0271
▁Miss	-10.0271
▁abundante	-10.0279
▁trasladou	-10.0285
▁san	-10.0288
ic	-10.0291
▁portuguesa	-10.0292
▁torno	-10.0296
▁nativo	-10.0299
presión	-10.0304
▁mantiv	-10.0311
▁perde	-10.0312
▁Man	-10.0317
▁atmosfera	-10.0324
▁parede	-10.0325
▁Miño	-10.0329
amp	-10.034
▁Island	-10.0358
▁Olímpico	-10.0359
▁opinión	-10.0362
▁usada	-10.0363
▁vento	-10.0371
▁lanzamento	-10.0373
▁radiación	-10.0374
▁pista	-10.0375
nos	-10.0384
▁campión	-10.0404
▁acontecemento	-10.0421
▁socialista	-10.0425
use	-10.0434
▁August	-10.0442
▁aberto	-10.0444
▁ingles	-10.0445
▁presentan	-10.0451
▁acabou	-10.0464
▁acadar	-10.0467
▁muralla	-10.0468
▁ven	-10.0473
▁Rodr	-10.0473
▁aspectos	-10.0482
▁usuario	-10.05
▁Occidental	-10.05
▁rematou	-10.05
▁pasaxeiro	-10.0501
▁curto	-10.0516
▁monumento	-10.0516
▁presentar	-10.0523
▁aumenta	-10.0536
▁deriva	-10.0543
▁capitán	-10.0548
▁publicada	-10.0554
▁facía	-10.0559
▁poemas	-10.0562
▁Ra	-10.0563
▁paisaxe	-10.0565
▁g	-10.0568
▁tarefa	-10.058
▁discurso	-10.058
ne	-10.059
▁160	-10.0591
▁casas	-10.0602
▁xogar	-10.0606
boa	-10.0607
▁Mediterráneo	-10.0613
▁episodio	-10.0613
▁saír	-10.0617
▁posta	-10.0621
▁administrativa	-10.0629
▁avance	-10.0629
▁prensa	-10.0629
▁asasinado	-10.063
▁filósofo	-10.0632
▁Ferrol	-10.0634
nce	-10.0637
▁culto	-10.0645
▁contexto	-10.0648
▁ecuación	-10.065
▁consello	-10.0651
▁Pér	-10.0658
▁dirixiu	-10.0668
▁pazo	-10.0671
G	-10.0674
▁inmediata	-10.0679
rán	-10.0689
▁secuencia	-10.0695
▁azucre	-10.0695
▁dalgún	-10.0695
▁erro	-10.07
▁altas	-10.0707
▁procura	-10.0709
I	-10.071
▁debuxo	-10.0713
▁circuíto	-10.0728
▁Henrique	-10.0728
▁Cruz	-10.0729
ó	-10.0736
▁revolta	-10.0744
▁construíu	-10.0752
▁declarou	-10.0761
▁crenza	-10.0762
▁saíu	-10.0769
▁cousa	-10.0776
▁nalgunha	-10.0777
▁2015	-10.0777
▁civilización	-10.0779
▁120	-10.08
▁Cá	-10.081
▁indíxena	-10.081
▁torneo	-10.0827
▁prodúce	-10.0827
▁Galego	-10.0828
▁nel	-10.083
▁mariña	-10.0831
▁Ni	-10.0832
▁Primeir	-10.0838
puxo	-10.0844
▁nota	-10.0848
▁visita	-10.0859
▁museo	-10.086
▁mecánica	-10.086
▁pais	-10.0861
▁Cuba	-10.0864
▁acadou	-10.0865
▁exclusiva	-10.0869
▁complexo	-10.087
riano	-10.0873
ã	-10.0877
eiro	-10.0878
▁podían	-10.0884
▁proximidade	-10.0893
▁prezo	-10.0895
▁participa	-10.09
▁Comunista	-10.091
▁chama	-10.0913
▁Asociación	-10.0929
tol	-10.093
ación	-10.0948
▁supux	-10.0953
▁atopou	-10.0961
▁carbono	-10.0961
▁cruz	-10.0971
▁mecanismo	-10.0977
▁cruceiro	-10.0978
▁amplo	-10.098
▁vive	-10.0989
▁Hit	-10.0991
▁Cultura	-10.0994
▁riqueza	-10.0994
▁democrática	-10.1011
ada	-10.1011
▁37	-10.1016
▁sexual	-10.1018
▁Divisi	-10.1031
▁Dereito	-10.1031
nel	-10.1034
▁actri	-10.1038
▁extrema	-10.1045
▁consegue	-10.1045
▁autonomía	-10.1046
▁cadrado	-10.1047
▁diario	-10.1051
▁patrón	-10.1062
▁cristian	-10.1062
▁suma	-10.1064
▁observación	-10.1069
▁48	-10.1106
▁valore	-10.1112
▁signo	-10.1114
▁formato	-10.112
▁terzo	-10.1121
▁converténdo	-10.1131
▁Orde	-10.1135
▁fortaleza	-10.1148
▁niño	-10.1165
▁determinada	-10.1166
▁formal	-10.1168
xica	-10.1177
cher	-10.1179
▁demasiado	-10.1182
▁adiante	-10.1182
tura	-10.1189
▁Estudou	-10.1195
▁viru	-10.1204
▁ingreso	-10.1208
▁secretario	-10.1214
▁fe	-10.1215
▁Record	-10.1215
gás	-10.1217
▁Los	-10.1218
▁corda	-10.1226
▁urbana	-10.1241
▁Pa	-10.1242
▁sub	-10.1244
▁costume	-10.1269
▁pre	-10.1269
▁Socialista	-10.1269
▁pan	-10.127
▁volve	-10.127
▁cabalo	-10.1288
▁Marti	-10.1292
▁lixeira	-10.1292
▁42	-10.1294
ord	-10.1294
▁mantén	-10.1296
▁64	-10.1297
▁176	-10.1303
▁perigo	-10.1309
▁reserva	-10.1325
▁marxe	-10.133
▁accidente	-10.133
▁incluído	-10.1338
▁fracaso	-10.1338
▁cadro	-10.134
▁continuar	-10.1345
iano	-10.136
▁debería	-10.136
▁López	-10.1373
▁frío	-10.1373
▁profundidade	-10.1373
pa	-10.1387
▁garda	-10.1387
▁ensino	-10.1389
▁estreita	-10.1391
ume	-10.1398
▁Edi	-10.1406
▁significativa	-10.1427
▁xornalista	-10.1428
▁celébra	-10.1444
▁Sen	-10.1447
▁b	-10.1455
▁bloque	-10.1455
▁bizantino	-10.1462
▁dúbida	-10.1462
▁placa	-10.1479
▁chaira	-10.1483
▁universal	-10.1485
▁aparecer	-10.1488
▁italiana	-10.1497
or	-10.1511
estival	-10.1512
▁Ro	-10.1512
▁débe	-10.1514
▁von	-10.1517
▁perder	-10.1519
▁empregar	-10.1519
▁result	-10.152
▁tensión	-10.1522
iana	-10.1523
▁Sobre	-10.1527
▁temo	-10.153
▁posíbe	-10.1533
▁círculo	-10.1533
▁soberan	-10.1534
▁area	-10.1534
▁xunta	-10.1536
▁señor	-10.1538
▁franco	-10.1543
▁atopan	-10.1546
▁Hung	-10.156
▁católico	-10.1568
▁exilio	-10.1568
▁39	-10.1581
▁tocar	-10.1581
▁deuse	-10.1585
▁mali	-10.1585
▁Michael	-10.1586
▁inscrición	-10.1586
▁Gu	-10.159
▁emisión	-10.1594
▁desaparece	-10.1597
▁universo	-10.1604
▁axi	-10.1606
th	-10.1609
▁Charles	-10.1622
▁elevada	-10.1623
▁600	-10.1627
▁Suíz	-10.1627
▁medicina	-10.164
▁Limit	-10.1643
mar	-10.1654
▁vermella	-10.1658
tein	-10.166
▁latino	-10.1665
́	-10.1676
▁liderado	-10.1679
▁To	-10.1693
▁destacado	-10.1696
▁exerce	-10.17
▁Ibéric	-10.1705
▁Vasco	-10.1717
▁rápida	-10.1731
▁impacto	-10.1731
▁Fo	-10.1737
▁tería	-10.175
rez	-10.1754
▁occidenta	-10.176
▁policía	-10.1768
pouco	-10.1786
▁finad	-10.1788
▁editado	-10.1788
▁Moita	-10.1789
▁55	-10.179
▁naciona	-10.1794
▁auto	-10.1803
▁raio	-10.1805
▁escultura	-10.1805
▁celular	-10.1806
▁finalizar	-10.1814
’	-10.1822
▁elevado	-10.1823
▁desa	-10.1824
P	-10.1825
▁miña	-10.1825
▁34	-10.1827
▁seguido	-10.183
▁libera	-10.1835
▁orixina	-10.1849
▁fic	-10.185
▁rama	-10.185
▁órbita	-10.1859
▁nó	-10.1863
▁azul	-10.1868
▁Lis	-10.187
▁1972	-10.1875
▁divíde	-10.1878
▁corazón	-10.1878
▁considerable	-10.1878
▁Ciencia	-10.1879
▁lanzado	-10.1879
▁esencial	-10.1881
▁Bill	-10.1887
céano	-10.1887
▁americana	-10.1888
▁desexo	-10.1889
anto	-10.1899
▁teña	-10.1916
▁ocupar	-10.1921
▁Her	-10.1926
▁Aire	-10.193
▁asociado	-10.1934
▁remata	-10.1937
▁deserto	-10.1939
▁levaba	-10.1945
▁Serra	-10.1951
▁permitir	-10.1969
▁explotación	-10.1975
▁definitivamente	-10.1983
▁amigos	-10.1984
▁corresponde	-10.1984
▁mensaxe	-10.1986
▁establece	-10.1989
onia	-10.1996
▁eléctrico	-10.1996
▁fusión	-10.1998
▁escasa	-10.2
nova	-10.2007
▁lonxe	-10.2008
▁Pe	-10.2021
▁vermello	-10.2027
▁cifra	-10.2045
▁enfrontamento	-10.2046
▁celta	-10.205
ñen	-10.2052
▁imperial	-10.206
▁Cre	-10.206
▁norteamericano	-10.2064
▁transición	-10.2064
▁44	-10.2066
▁xaponesa	-10.2066
▁emprego	-10.2069
▁fundado	-10.2078
▁dito	-10.2079
▁Thom	-10.2086
▁gravado	-10.209
▁evidencia	-10.2092
avera	-10.2104
▁risco	-10.2111
▁diámetro	-10.2121
▁hidróxeno	-10.2121
▁representan	-10.2125
▁estreito	-10.2127
▁global	-10.2133
▁privada	-10.214
▁Jackson	-10.214
▁Lú	-10.214
▁Ribad	-10.2141
▁roda	-10.2146
▁crecente	-10.2149
▁800	-10.2153
▁In	-10.2153
▁cerebro	-10.2158
▁cálculo	-10.2158
▁derivado	-10.2169
▁bacteria	-10.217
▁pobre	-10.2174
▁Campionato	-10.2197
▁web	-10.2197
st	-10.221
▁desenvolvido	-10.2216
▁tecido	-10.2216
▁turco	-10.2216
▁Zeland	-10.2217
▁Toda	-10.2224
▁Guillerm	-10.2235
▁verdade	-10.2239
▁protesta	-10.2246
▁musica	-10.2247
▁recuperar	-10.2253
▁documenta	-10.226
▁Ba	-10.2267
*	-10.2273
▁Jean	-10.2273
▁tropica	-10.2274
▁tratar	-10.2275
▁separada	-10.2276
▁estata	-10.2279
▁manifestación	-10.2282
▁alianza	-10.2283
▁derrotado	-10.2292
▁matemático	-10.2292
▁relevo	-10.2292
▁protagonista	-10.2293
▁demanda	-10.2293
ck	-10.2295
nza	-10.2299
▁descubriu	-10.2299
ch	-10.2302
▁antigüidade	-10.2312
▁vehículo	-10.2312
▁equivalente	-10.2313
▁voga	-10.2314
▁poboada	-10.2316
▁leite	-10.2319
▁xerais	-10.2322
▁artística	-10.2331
▁parcial	-10.2341
landi	-10.2343
▁metropolitana	-10.235
▁converte	-10.2352
▁Ver	-10.2367
▁localizada	-10.2367
▁técnico	-10.237
▁43	-10.2378
▁saber	-10.2386
▁identidade	-10.2389
▁poema	-10.2391
▁sala	-10.2399
▁152	-10.24
▁chamou	-10.2408
▁litora	-10.2409
▁republicano	-10.2412
▁liberal	-10.2412
▁41	-10.2427
▁170	-10.2428
▁Dan	-10.2441
▁ameaza	-10.2443
▁poderían	-10.2445
▁choiva	-10.2448
▁escenario	-10.2448
▁Salvado	-10.2449
▁sae	-10.2459
▁funcionamento	-10.247
▁separado	-10.2473
▁solución	-10.2476
▁electrón	-10.2485
lez	-10.2485
▁Max	-10.2494
▁disto	-10.2496
▁dita	-10.25
▁Mo	-10.2501
▁ARN	-10.2504
▁ángulo	-10.2506
▁concreta	-10.2506
SS	-10.2509
▁Senado	-10.2511
▁seren	-10.2523
▁prat	-10.2524
▁175	-10.2524
▁asasinato	-10.2526
▁rica	-10.2527
▁Bél	-10.253
ésar	-10.254
▁absoluta	-10.254
▁46	-10.2542
▁Mundo	-10.2543
baixo	-10.2543
▁tren	-10.2546
riental	-10.255
▁presa	-10.2552
▁publicar	-10.2554
▁electora	-10.2558
▁debate	-10.256
▁chegan	-10.2565
▁meu	-10.2565
▁xeográfica	-10.2565
▁Marco	-10.2566
▁restante	-10.2567
▁Frank	-10.2567
▁chamar	-10.257
▁comun	-10.2576
▁haber	-10.2583
▁bordo	-10.2585
▁desenvolve	-10.2596
▁Federación	-10.26
▁legal	-10.2604
▁47	-10.2605
▁guitarrista	-10.2605
▁lagoa	-10.2607
▁celebración	-10.2617
▁civ	-10.2617
tra	-10.2621
▁homenaxe	-10.2625
▁retirada	-10.2626
▁estadio	-10.2629
▁quinto	-10.263
▁Valencia	-10.2636
▁temporal	-10.2641
▁sexo	-10.2642
▁espada	-10.2645
▁Louis	-10.2669
vi	-10.267
▁abandonar	-10.267
▁póden	-10.2677
avier	-10.2678
▁cerimonia	-10.2685
▁ritmo	-10.2685
▁múltiple	-10.269
nimal	-10.2696
eo	-10.27
▁afluente	-10.2705
▁describe	-10.2705
▁hipótese	-10.2705
▁fórmula	-10.2706
▁Teatr	-10.2717
▁Comunidade	-10.2727
licio	-10.2727
▁convérte	-10.2745
▁alternativa	-10.2745
▁Mosco	-10.2746
OE	-10.2764
▁pluma	-10.2765
▁comida	-10.2765
▁You	-10.2767
tanto	-10.2777
▁complexa	-10.2779
BA	-10.2781
▁flore	-10.2781
▁lanzou	-10.2786
▁aumentar	-10.2787
▁St	-10.2796
▁separación	-10.2798
▁gole	-10.2798
▁proxectos	-10.2813
▁descrición	-10.2815
▁circula	-10.282
▁Vicent	-10.282
▁escura	-10.2821
▁parlamento	-10.2826
ny	-10.2831
▁Chile	-10.2831
lt	-10.284
▁1,	-10.284
▁dispositivo	-10.2846
▁escritura	-10.2846
▁bronce	-10.2847
▁democracia	-10.2852
▁Fillo	-10.2858
quez	-10.2864
▁Napoleón	-10.2867
▁meridiona	-10.2867
▁fotografía	-10.2887
tal	-10.2889
▁Rosa	-10.2894
ney	-10.2896
NU	-10.2897
▁Gonz	-10.2897
▁Ouro	-10.2911
rich	-10.2926
▁secundario	-10.2928
▁vella	-10.2937
▁procede	-10.294
▁localización	-10.2944
ero	-10.295
▁Turqu	-10.2952
▁Don	-10.2953
▁artístico	-10.2953
▁149	-10.2954
▁Radio	-10.297
▁reunión	-10.297
▁variable	-10.2972
▁obrigado	-10.2977
breza	-10.2982
▁cambiar	-10.2988
▁So	-10.2989
▁ditadura	-10.2991
▁empregada	-10.2998
▁consideraba	-10.2998
▁rico	-10.3012
▁regras	-10.3013
▁considéra	-10.3014
▁latina	-10.3015
▁56	-10.3019
▁enviou	-10.3029
▁toca	-10.303
▁descuberto	-10.3031
▁líquido	-10.3031
▁mariño	-10.3035
▁prim	-10.3035
▁ocupada	-10.304
▁unir	-10.3043
leccións	-10.3044
▁interacción	-10.3052
▁Nada	-10.3054
▁Tre	-10.3056
▁ensaio	-10.3057
▁cuarta	-10.3073
▁exacta	-10.3073
▁volcán	-10.3075
▁transformación	-10.308
▁conferencia	-10.308
ppi	-10.3082
gt	-10.3089
▁Provincia	-10.3094
▁solitario	-10.3094
▁Desta	-10.3107
▁herdeiro	-10.3109
▁Die	-10.3117
▁...	-10.3135
▁có	-10.3136
▁rusa	-10.3137
▁recolle	-10.3142
▁natal	-10.3145
▁previa	-10.315
▁lume	-10.3157
▁producida	-10.3159
ína	-10.3166
▁espírito	-10.3167
▁sinal	-10.3168
▁soviético	-10.3198
tación	-10.3201
▁consta	-10.3214
issi	-10.3219
▁rectangular	-10.3219
▁doutrina	-10.3219
▁colonos	-10.322
▁dela	-10.3223
▁estable	-10.3225
▁comezan	-10.3236
▁competencia	-10.3241
▁rango	-10.3241
▁afirma	-10.3241
▁ocupou	-10.325
▁interno	-10.3252
▁ausencia	-10.3262
▁intervención	-10.3262
las	-10.3265
▁empezou	-10.3266
▁Cal	-10.3284
▁inmigrante	-10.3289
unk	-10.3294
▁Du	-10.33
▁Dinamarca	-10.3304
▁rebelión	-10.3304
▁serra	-10.3305
▁Mon	-10.3308
▁sofre	-10.3308
fama	-10.3313
▁serve	-10.3314
tro	-10.3315
▁federal	-10.3316
▁acepta	-10.332
▁tornou	-10.3321
▁Bar	-10.3324
▁determinar	-10.3325
▁biblioteca	-10.3326
▁vantaxe	-10.3326
▁dominante	-10.3329
▁abandonou	-10.333
▁André	-10.3333
▁TV	-10.3337
lin	-10.3343
▁Mil	-10.3346
▁descuberta	-10.3347
▁52	-10.3352
▁sal	-10.3361
▁autónoma	-10.3368
▁útil	-10.3368
▁usan	-10.337
▁insecto	-10.337
▁enviado	-10.3371
▁Manch	-10.3378
iño	-10.339
▁mamífero	-10.339
▁xaponés	-10.339
▁sonora	-10.3395
▁Ministerio	-10.3411
▁exipcio	-10.3411
vez	-10.3414
▁obten	-10.3419
▁53	-10.3427
▁perspectiva	-10.3433
▁básico	-10.3433
▁electrónico	-10.3433
▁combinación	-10.3441
▁Tol	-10.3449
▁clave	-10.3451
▁Wil	-10.3451
▁Mariña	-10.3456
▁Xoan	-10.3467
▁ni	-10.3471
▁empréga	-10.3476
▁palacio	-10.3476
▁costeira	-10.3476
olonia	-10.3478
▁fogar	-10.348
▁axudar	-10.3487
▁fluxo	-10.3493
▁morrer	-10.3493
▁brazo	-10.3498
▁terminou	-10.3501
▁Ga	-10.3502
▁minera	-10.3503
▁localizado	-10.3514
▁arqueolóxico	-10.352
▁consérva	-10.352
laborou	-10.3522
▁deus	-10.3522
▁santo	-10.3532
ry	-10.3539
▁propósito	-10.3541
▁minoría	-10.3542
▁verdadeira	-10.3542
▁49	-10.3544
▁ceo	-10.3544
▁potencial	-10.3556
▁seco	-10.356
▁pront	-10.3561
▁Dou	-10.3563
▁arcebispo	-10.3563
▁fósil	-10.3563
▁coalición	-10.3563
▁brillante	-10.3564
▁ordenador	-10.357
▁Eu	-10.358
▁Sistema	-10.3585
▁Medio	-10.3586
▁quería	-10.3598
▁estuda	-10.3601
▁consideran	-10.3601
▁Campo	-10.3604
▁transmisión	-10.3607
▁verdadeiro	-10.361
▁frase	-10.3611
TA	-10.3613
▁Per	-10.3619
▁achega	-10.3624
▁equilibrio	-10.3629
▁vías	-10.3634
▁infan	-10.3634
▁derradeiro	-10.3651
▁seca	-10.3653
▁acabar	-10.3659
▁falada	-10.3663
der	-10.3665
▁suave	-10.3668
▁prisioneiro	-10.3673
▁Ánxel	-10.3673
▁Z	-10.368
ble	-10.3684
▁Comezou	-10.3695
▁argumento	-10.3695
▁Póde	-10.3695
▁comandante	-10.3696
NG	-10.3702
▁Cara	-10.3703
▁armada	-10.3708
▁Richard	-10.3718
▁enxeñeiro	-10.3718
▁xudicia	-10.3718
▁quiz	-10.3722
▁conteñ	-10.373
▁asinou	-10.374
ráfico	-10.3758
▁maioritaria	-10.3762
▁marchou	-10.3762
▁suxeito	-10.3762
▁sext	-10.3766
▁crece	-10.377
▁Sociedade	-10.3779
▁cat	-10.3781
▁solo	-10.3788
▁ton	-10.3788
▁deseñado	-10.3795
▁esperanza	-10.3802
▁económicas	-10.3802
▁ma	-10.3805
▁decidir	-10.3805
▁dalgunha	-10.3809
▁adaptación	-10.381
▁puidese	-10.3812
bra	-10.3822
▁protestante	-10.3824
▁utilizan	-10.3826
▁alcanzar	-10.3828
▁vídeo	-10.3829
▁asumi	-10.383
▁conto	-10.383
▁Costa	-10.3831
▁millón	-10.3831
‘	-10.3851
▁k	-10.3852
▁164	-10.3856
▁conexión	-10.3862
▁xoga	-10.3874
ham	-10.3874
▁Cámara	-10.3875
▁verbo	-10.3877
▁baía	-10.3878
▁individual	-10.389
▁titulado	-10.3897
▁testemuña	-10.3897
▁noticia	-10.3897
▁lograr	-10.3897
▁77	-10.3903
▁Franco	-10.3903
NE	-10.3909
▁falece	-10.3909
▁actúa	-10.3919
eorxia	-10.3925
ico	-10.3926
▁dano	-10.3928
ilidade	-10.3934
▁viño	-10.3939
▁chin	-10.3941
▁curva	-10.3942
▁románica	-10.3942
▁modificación	-10.3945
▁Boe	-10.3946
ki	-10.3947
▁representar	-10.3952
▁Alta	-10.3956
ilis	-10.3958
▁57	-10.3958
▁plena	-10.3959
xa	-10.3963
▁secundaria	-10.3965
▁Ana	-10.3965
▁doenza	-10.3966
▁amizade	-10.3975
▁PS	-10.3982
▁básica	-10.3987
▁incluída	-10.3987
▁licenza	-10.3987
▁Xunto	-10.3988
▁específico	-10.3989
▁cambiou	-10.3989
▁encargado	-10.3991
▁intensa	-10.401
▁portugues	-10.4014
▁canón	-10.4014
▁copias	-10.4016
▁moral	-10.4019
▁quedar	-10.4026
▁vaca	-10.4028
▁caracteríza	-10.4033
▁investigador	-10.4035
▁visible	-10.4041
▁abrangue	-10.4049
▁declaración	-10.405
▁sacerdote	-10.4053
▁obriga	-10.4055
▁54	-10.4058
lmente	-10.4064
▁Core	-10.4074
▁colexio	-10.4079
▁Tour	-10.4082
▁astro	-10.4089
▁58	-10.4091
▁Carolina	-10.4109
▁Hu	-10.4111
▁refíre	-10.4126
▁rara	-10.4126
▁adestrador	-10.4132
▁unido	-10.4132
▁automóbil	-10.4138
▁proporción	-10.415
iñeiro	-10.4154
▁gravar	-10.4156
▁CD	-10.4156
▁limita	-10.4157
▁ancho	-10.4161
▁Mi	-10.4167
▁indio	-10.4171
▁UE	-10.4173
▁outeiro	-10.4174
▁establecemento	-10.4176
▁Martin	-10.4177
▁Grazas	-10.4178
▁Tribuna	-10.418
▁teatra	-10.4195
▁iniciativa	-10.4195
▁Ar	-10.4195
way	-10.42
▁veciña	-10.4218
▁Concello	-10.4218
▁cá	-10.4223
evilla	-10.4224
▁centra	-10.4231
▁Ru	-10.4236
nomía	-10.4236
▁encima	-10.4241
▁statu	-10.4241
▁neve	-10.4242
▁punta	-10.4242
▁151	-10.4249
▁levan	-10.4258
▁2017	-10.4265
▁circular	-10.4272
▁h	-10.4279
▁85	-10.4279
ló	-10.4286
▁feminino	-10.4288
▁paralelo	-10.4288
▁Norueg	-10.4289
▁comprende	-10.4291
▁Conde	-10.4295
▁j	-10.4301
▁xorde	-10.4312
▁barroco	-10.4313
▁Esa	-10.4317
▁trint	-10.4321
ha	-10.4328
▁encóntra	-10.4335
▁mínimo	-10.4335
▁alcance	-10.4335
▁aparente	-10.4337
▁concelleiro	-10.434
▁personalidade	-10.4359
▁típico	-10.4359
▁xenética	-10.4359
▁retablo	-10.4359
▁plataforma	-10.4359
▁dedicada	-10.4361
▁pop	-10.4367
ion	-10.4369
▁chámase	-10.4381
▁Siri	-10.4382
▁Canaria	-10.4383
▁bisesto	-10.4383
▁estatua	-10.4383
▁mitoloxía	-10.4383
▁alternativo	-10.4383
▁Vien	-10.4383
▁renda	-10.4385
▁American	-10.4388
▁empregan	-10.4394
▁identifica	-10.4398
▁entender	-10.4399
▁recoñecida	-10.4407
▁territorial	-10.4408
▁Ano	-10.4411
▁mina	-10.4417
