<unk>	0
<s>	0
</s>	0
<pad>	0
s	-2.66273
▁	-3.10283
▁,	-3.15598
▁de	-3.25224
▁.	-3.36202
▁a	-3.71028
▁e	-3.8738
▁o	-4.02052
▁que	-4.25581
;	-4.26618
▁&	-4.30045
quot	-4.37931
▁do	-4.42859
▁en	-4.54885
▁da	-4.58254
o	-4.87362
a	-4.90421
▁un	-5.11296
▁A	-5.11717
▁no	-5.23682
(	-5.24639
▁)	-5.25895
▁unha	-5.25992
se	-5.26909
n	-5.27009
▁O	-5.29298
▁é	-5.29314
▁na	-5.34684
mente	-5.48524
▁os	-5.5053
es	-5.51236
▁por	-5.55305
▁como	-5.56444
▁se	-5.56574
▁súa	-5.57149
is	-5.5864
▁para	-5.59714
▁ao	-5.60328
▁seu	-5.60973
▁con	-5.75268
▁foi	-5.79113
▁máis	-5.80207
▁dos	-5.80766
u	-5.86313
ndo	-5.89487
▁á	-5.95197
l	-6.0276
▁ou	-6.05146
▁non	-6.07533
▁En	-6.25668
on	-6.27604
▁as	-6.28393
ción	-6.29988
▁son	-6.3705
▁das	-6.38943
e	-6.40681
▁polo	-6.44366
▁ano	-6.47526
▁entre	-6.47726
r	-6.50678
▁co	-6.52978
▁d	-6.55969
▁tamén	-6.60987
▁pola	-6.62991
▁coa	-6.66842
▁parte	-6.71852
▁No	-6.76366
▁Os	-6.7962
▁ser	-6.8253
▁anos	-6.83745
urante	-6.85504
▁sobre	-6.90153
▁era	-6.93458
▁século	-6.94976
ia	-6.95738
▁dun	-6.96784
▁primeiro	-6.97196
▁cidade	-6.97549
índa	-6.97886
▁I	-6.99448
▁xa	-6.99482
▁ó	-7.0019
▁ata	-7.01483
ou	-7.01549
nde	-7.0336
▁pero	-7.03661
ón	-7.05453
▁está	-7.0753
▁P	-7.07607
0	-7.08984
idade	-7.1027
do	-7.10738
▁C	-7.12001
▁ten	-7.14414
▁cando	-7.15749
▁dunha	-7.18242
▁todo	-7.18553
▁nome	-7.18575
▁primeira	-7.18939
▁forma	-7.19868
ron	-7.2097
▁outro	-7.22472
▁mesmo	-7.22977
▁este	-7.24028
5	-7.2417
▁As	-7.24541
▁poboación	-7.24881
en	-7.24937
8	-7.26972
▁nos	-7.2738
▁pode	-7.2772
▁dous	-7.28986
▁foro	-7.29303
▁moi	-7.30212
▁maior	-7.32513
▁illa	-7.3254
m	-7.32878
▁Na	-7.33526
▁grande	-7.3412
▁tiña	-7.34255
▁D	-7.35164
▁lugar	-7.36472
▁nun	-7.36681
sde	-7.3701
ía	-7.3715
▁esta	-7.37389
▁De	-7.39457
▁sen	-7.41217
▁só	-7.41247
2	-7.41291
3	-7.41778
1	-7.41803
▁tempo	-7.42699
▁grupo	-7.42711
embro	-7.43607
▁outra	-7.43942
▁habitante	-7.44475
ais	-7.44536
4	-7.45418
▁día	-7.45671
9	-7.46033
▁nas	-7.46221
6	-7.46906
7	-7.47653
▁Estado	-7.47873
és	-7.489
▁E	-7.51748
▁T	-7.52889
▁tres	-7.54145
▁concello	-7.54494
▁San	-7.5462
nse	-7.54658
▁estado	-7.55773
cia	-7.57706
▁nunha	-7.58135
▁importante	-7.58571
▁obra	-7.58912
▁moito	-7.58995
▁Por	-7.59121
úas	-7.59215
▁novo	-7.59224
▁contra	-7.5999
▁1	-7.60531
▁lingua	-7.60641
este	-7.61117
▁2	-7.62666
▁así	-7.62951
▁segundo	-7.63023
▁Este	-7.63476
▁gran	-7.64828
z	-7.65649
onde	-7.66551
▁sistema	-7.68504
▁vez	-7.68637
▁país	-7.69561
pois	-7.69591
▁guerra	-7.69682
apos	-7.702
▁estaba	-7.70268
▁principal	-7.71748
▁Segund	-7.71778
▁actual	-7.72464
▁banda	-7.72514
▁xu	-7.72564
▁home	-7.72998
▁goberno	-7.73216
▁rei	-7.73418
▁parroquia	-7.74062
▁hai	-7.74581
▁ás	-7.74998
▁río	-7.7551
▁rexión	-7.75842
én	-7.76414
▁zona	-7.76688
▁mundo	-7.78376
▁número	-7.78713
▁baixo	-7.79288
▁polos	-7.79603
▁toda	-7.7967
▁norte	-7.80433
▁lle	-7.80467
▁Foi	-7.8217
▁vida	-7.82296
▁cara	-7.82322
▁cada	-7.82553
▁muller	-7.83487
da	-7.84183
▁m	-7.843
▁sur	-7.84906
▁cunha	-7.8566
▁F	-7.85718
▁B	-7.86912
▁Esta	-7.86918
▁deste	-7.87121
▁nova	-7.87407
▁relación	-7.8899
▁provincia	-7.89408
▁seguinte	-7.89725
▁M	-7.89988
▁Galicia	-7.90008
▁poden	-7.9066
▁ante	-7.91058
▁S	-7.91095
ismo	-7.91264
za	-7.91912
▁traballo	-7.92039
▁están	-7.93286
▁tanto	-7.93714
á	-7.94268
mento	-7.94532
▁coma	-7.94914
▁cal	-7.95209
II	-7.95221
▁cun	-7.95473
án	-7.95553
▁auga	-7.95882
▁final	-7.9635
▁punto	-7.9651
▁000	-7.96714
i	-7.97402
▁medio	-7.97425
▁media	-7.97456
▁tipo	-7.97688
▁fillo	-7.977
▁teñ	-7.97796
▁pouco	-7.97945
▁mar	-7.98521
▁194	-7.9853
▁época	-7.98619
▁poder	-7.99692
▁historia	-7.99713
▁territorio	-8.00356
▁España	-8.00487
nidos	-8.00526
res	-8.00622
▁capital	-8.00819
nte	-8.01252
▁mai	-8.02383
▁196	-8.03065
er	-8.03278
▁algún	-8.03503
▁galego	-8.03816
▁xeral	-8.03842
▁familia	-8.03962
▁desta	-8.04023
▁tivo	-8.04806
▁Con	-8.05884
▁exemplo	-8.06221
▁política	-8.06236
▁195	-8.0699
▁especie	-8.07456
▁período	-8.08619
▁ben	-8.08966
▁partir	-8.09414
▁xunto	-8.09741
▁193	-8.09912
▁coñecido	-8.10715
▁equipo	-8.1092
▁3	-8.11099
▁Europ	-8.11326
▁catro	-8.11372
▁morte	-8.1185
amén	-8.12743
▁despo	-8.12877
mos	-8.13843
▁maioría	-8.14616
▁caso	-8.15126
▁vario	-8.15755
▁cos	-8.1605
▁membro	-8.16243
▁partido	-8.16351
▁longo	-8.16393
▁logo	-8.16484
▁XI	-8.16486
▁xeito	-8.17135
▁menos	-8.17715
▁total	-8.17819
▁nado	-8.18154
▁feito	-8.18236
▁II	-8.18351
▁centro	-8.18776
▁especial	-8.19083
▁mentr	-8.19356
▁último	-8.19492
▁orixe	-8.19746
▁Para	-8.20921
llo	-8.21089
nha	-8.21107
▁persoas	-8.21283
▁resto	-8.21886
ño	-8.22257
▁terra	-8.22553
▁la	-8.22617
ronse	-8.22787
ntro	-8.23146
▁192	-8.23909
▁área	-8.24109
▁Franci	-8.24244
▁veces	-8.24513
▁ter	-8.25139
▁forza	-8.25672
▁serie	-8.25806
iro	-8.25961
91	-8.26889
▁mesma	-8.27136
▁todos	-8.27149
▁comezou	-8.27165
ba	-8.27488
▁moita	-8.27665
aña	-8.28393
▁chamado	-8.28589
▁varia	-8.28888
▁millóns	-8.28926
▁La	-8.29173
ago	-8.29738
▁momento	-8.30376
▁diferentes	-8.30504
▁10	-8.30866
▁debido	-8.315
▁militar	-8.31534
▁fin	-8.31602
▁facer	-8.31819
▁travé	-8.32402
▁proceso	-8.32846
▁The	-8.33096
▁191	-8.33179
entón	-8.33255
▁Se	-8.33485
▁segunda	-8.33886
▁carreira	-8.34085
▁posterior	-8.3417
io	-8.3429
▁nin	-8.34606
▁Santa	-8.3505
▁base	-8.35193
▁4	-8.35858
ría	-8.36255
▁Nova	-8.36403
▁uso	-8.36451
al	-8.36481
▁popular	-8.36857
▁anterior	-8.3716
▁case	-8.37414
▁principa	-8.37976
▁termo	-8.38608
mo	-8.38677
▁antigo	-8.38866
neiro	-8.39159
▁década	-8.39765
▁fai	-8.40025
▁Mar	-8.40845
▁197	-8.40881
▁algunha	-8.41713
▁elemento	-8.41947
▁álbum	-8.42149
▁países	-8.42292
▁principio	-8.42303
▁el	-8.42353
▁5	-8.42371
▁cultura	-8.42405
X	-8.42458
▁Así	-8.42863
▁Entre	-8.4337
▁pequena	-8.43478
▁político	-8.43948
93;	-8.44045
▁fixo	-8.4408
até	-8.4496
▁20	-8.45106
▁propio	-8.45181
or	-8.45236
▁Santi	-8.45548
▁maio	-8.45976
▁Imperio	-8.46075
▁éxito	-8.46171
▁set	-8.46173
▁preto	-8.46176
▁conta	-8.46199
▁coñecida	-8.46236
▁palabra	-8.46493
▁N	-8.46695
▁quen	-8.47155
▁pequeno	-8.47172
▁Adem	-8.47302
▁tarde	-8.47439
▁pai	-8.47762
▁V	-8.4813
▁adem	-8.48317
▁común	-8.4861
▁actividade	-8.48614
▁igrexa	-8.49105
▁Como	-8.49121
t	-8.50131
▁leste	-8.50396
▁sería	-8.50849
▁mellor	-8.51155
ubro	-8.51167
ai	-8.51296
▁Ao	-8.51323
▁Guerra	-8.5142
▁out	-8.5195
▁1999	-8.52094
▁finais	-8.52101
▁abril	-8.52152
▁oficial	-8.52272
▁forte	-8.52351
▁atópa	-8.52742
▁L	-8.53142
▁construción	-8.53301
▁pobo	-8.53592
agost	-8.53785
▁liña	-8.53906
▁hoxe	-8.53916
▁dec	-8.53928
▁problema	-8.54123
▁antiga	-8.54197
▁Gran	-8.54272
▁converteu	-8.54407
▁190	-8.54535
▁título	-8.54646
▁X	-8.54785
▁cambio	-8.55201
▁nov	-8.55625
▁tempada	-8.55792
▁tras	-8.55825
▁superficie	-8.55842
▁desenvolvemento	-8.55889
▁exército	-8.55913
niversidade	-8.56009
▁reino	-8.56043
E	-8.56049
▁corpo	-8.56112
▁costa	-8.56542
▁chamada	-8.56562
▁metro	-8.56714
▁presidente	-8.5672
▁si	-8.56723
▁15	-8.56774
▁movemento	-8.57116
▁6	-8.57383
▁dereito	-8.57776
▁idea	-8.58596
▁R	-8.58694
▁disco	-8.58852
▁propia	-8.59019
▁30	-8.59054
▁estrutura	-8.59129
▁grego	-8.59445
▁casa	-8.59619
▁Reino	-8.59678
▁estilo	-8.59996
▁isto	-8.60114
▁música	-8.60328
▁produción	-8.60585
▁tema	-8.60944
▁El	-8.61236
▁2004	-8.61394
▁calquer	-8.61472
▁resultado	-8.61472
▁entidade	-8.61671
▁teoría	-8.61672
▁María	-8.61848
▁febre	-8.62469
▁Despo	-8.62471
▁cinco	-8.6265
▁República	-8.62687
▁Terra	-8.62946
▁conxunto	-8.62964
sempre	-8.6327
▁chegou	-8.6341
▁función	-8.63596
▁servizo	-8.63716
▁Madrid	-8.6383
▁pasou	-8.64655
▁Xo	-8.64751
▁fora	-8.65013
é	-8.65093
▁inglés	-8.65181
ez	-8.65237
V	-8.65343
▁XVI	-8.655
▁re	-8.65573
▁galega	-8.65804
▁chegar	-8.66037
▁Ist	-8.66775
▁planta	-8.66892
▁influencia	-8.6735
▁di	-8.67783
sé	-8.67886
▁Alem	-8.67889
▁12	-8.6804
ca	-8.68084
▁estudo	-8.68305
▁franc	-8.6844
lle	-8.68474
▁temperatura	-8.68659
to	-8.69295
▁Ten	-8.69315
▁Pero	-8.69401
▁25	-8.69485
▁versión	-8.69544
▁aparece	-8.69702
▁fonte	-8.7005
▁Roma	-8.70065
nión	-8.7022
▁industria	-8.70228
▁orde	-8.70278
▁Partido	-8.7053
ton	-8.70831
▁posúe	-8.70854
▁comezo	-8.70894
▁real	-8.71189
eran	-8.71286
▁Premio	-8.71327
▁cor	-8.71451
▁2006	-8.71496
▁menor	-8.71512
▁interior	-8.71597
▁fronte	-8.71723
▁humano	-8.71984
▁nivel	-8.72042
ar	-8.72455
▁última	-8.7247
▁alemán	-8.72508
▁libro	-8.72655
▁campo	-8.72779
▁sup	-8.73275
de	-8.73658
▁enerxía	-8.73753
▁canción	-8.74176
ista	-8.74494
▁Illa	-8.7457
dade	-8.74865
▁tal	-8.75184
▁irmán	-8.75821
▁ver	-8.75877
▁lei	-8.7592
▁tan	-8.75968
▁alto	-8.76029
▁Mundia	-8.76043
▁cantidade	-8.76266
▁2005	-8.76389
ta	-8.76444
▁efecto	-8.7652
▁pesar	-8.76656
▁ós	-8.76728
▁posto	-8.76831
▁Sur	-8.77057
▁eles	-8.77203
▁posición	-8.77393
▁comeza	-8.77502
ín	-8.77539
▁medida	-8.77617
▁7	-8.77752
▁espazo	-8.7777
▁escola	-8.78607
▁arte	-8.78945
▁española	-8.79026
▁acordo	-8.79157
▁18	-8.79289
▁programa	-8.79674
▁emperador	-8.79702
▁Italia	-8.79748
▁obxecto	-8.79883
▁etc	-8.79974
finado	-8.80158
▁característica	-8.80425
▁situada	-8.80516
▁cidades	-8.81017
la	-8.81074
▁imaxe	-8.8147
▁central	-8.81519
▁situación	-8.81521
▁vila	-8.82037
▁clase	-8.82067
▁sexa	-8.82173
▁social	-8.82204
▁único	-8.82209
▁papel	-8.82226
▁eleccións	-8.82273
▁porque	-8.82452
▁alta	-8.82459
▁batalla	-8.82897
ña	-8.83259
▁causa	-8.83568
▁14	-8.83634
▁XX	-8.83869
▁8	-8.83955
▁organización	-8.84197
▁América	-8.84335
▁canto	-8.84458
▁Coruñ	-8.84677
▁2007	-8.84738
▁16	-8.85202
▁chega	-8.85357
▁romano	-8.85579
▁modelo	-8.85744
na	-8.8594
▁189	-8.85942
▁posible	-8.85962
▁11	-8.86043
▁superior	-8.86102
▁pasa	-8.86186
▁G	-8.86544
▁morre	-8.86547
▁iso	-8.86633
an	-8.86646
▁188	-8.86909
▁comarca	-8.86919
▁mese	-8.87008
▁proba	-8.87736
▁dicir	-8.87848
▁economía	-8.8814
▁Pedro	-8.88162
ing	-8.88373
no	-8.89082
▁Cand	-8.89092
▁Está	-8.89375
te	-8.89409
▁aproximada	-8.89468
ina	-8.89505
▁materia	-8.89672
▁data	-8.89982
▁ciencia	-8.89986
▁texto	-8.90593
▁recibi	-8.90694
▁of	-8.90816
ra	-8.90846
▁cargo	-8.90914
▁Nacional	-8.90974
▁control	-8.90997
▁cale	-8.91061
▁lado	-8.91282
▁Tras	-8.91436
aterra	-8.91448
il	-8.91615
▁persoa	-8.92027
▁anima	-8.92032
frica	-8.92056
▁situado	-8.92174
▁público	-8.92375
▁localiza	-8.9249
▁Co	-8.92504
▁Son	-8.92504
▁xogo	-8.92692
▁tropa	-8.92849
arzo	-8.93175
▁apoio	-8.93198
▁condición	-8.93246
▁186	-8.93419
istoria	-8.93637
▁comunidade	-8.93673
▁Norte	-8.93694
▁Ca	-8.93699
▁mundial	-8.93751
▁13	-8.94418
▁Carlo	-8.94457
les	-8.94625
▁in	-8.94696
▁considerado	-8.94836
▁Ma	-8.95059
▁Ingl	-8.95479
▁diverso	-8.95642
▁distribuído	-8.95801
▁París	-8.96067
▁británico	-8.96221
▁español	-8.96224
estivo	-8.9627
▁película	-8.96327
▁unidade	-8.96332
▁orixinal	-8.96407
▁tód	-8.96433
▁baixa	-8.96478
▁21	-8.96551
▁sector	-8.96664
▁estadounidense	-8.96859
▁mil	-8.96957
▁17	-8.97031
▁Igrexa	-8.97126
luz	-8.97181
▁natural	-8.97404
▁independente	-8.97626
▁sociedade	-8.97769
▁altura	-8.97771
▁particular	-8.97848
▁proxecto	-8.97851
▁escritor	-8.98083
▁formación	-8.98265
▁24	-8.98521
▁acción	-8.98589
▁neste	-8.98617
▁diversa	-8.98632
▁lista	-8.98701
le	-8.99153
▁2000	-8.99232
▁metade	-8.99348
▁única	-8.99427
▁Outro	-8.99562
▁algo	-8.99675
▁paso	-8.99816
▁debe	-8.99866
▁9	-8.99885
▁vai	-9.00154
▁50	-9.00301
▁propiedade	-9.00386
▁IG	-9.004
▁ocasión	-9.00441
▁importancia	-9.00552
ica	-9.00612
▁permite	-9.00621
redor	-9.00996
▁completa	-9.01091
▁tamaño	-9.01107
▁internacional	-9.01201
▁libre	-9.01226
▁estas	-9.01348
▁tradición	-9.01622
▁187	-9.01694
▁2003	-9.01925
▁22	-9.01955
▁porto	-9.02136
amente	-9.02161
▁autor	-9.02439
▁hora	-9.02503
▁xénero	-9.0279
▁estar	-9.02806
zo	-9.02991
tín	-9.03083
▁axuda	-9.03246
▁europeo	-9.03528
▁Portugal	-9.03585
▁obxectivo	-9.03709
oloxía	-9.03806
▁valor	-9.0381
▁normal	-9.04035
▁referencia	-9.04158
▁vitoria	-9.04559
▁presen	-9.04626
nido	-9.04952
g	-9.0595
▁interese	-9.06003
▁elixido	-9.06157
▁simple	-9.06831
▁Real	-9.06835
▁xogador	-9.06966
▁diminu	-9.07075
▁estudos	-9.07335
▁clima	-9.07421
▁pedra	-9.07482
▁nomeado	-9.07494
▁dato	-9.07935
▁masa	-9.07948
▁19	-9.08028
▁director	-9.08289
▁Re	-9.08484
▁Le	-9.08669
▁existen	-9.08737
▁nacional	-9.08819
▁igual	-9.08836
▁volta	-9.08841
▁papa	-9.09019
▁loita	-9.09048
▁tradicional	-9.09229
▁VI	-9.09313
▁capacidade	-9.09352
▁Castela	-9.09927
in	-9.09996
gún	-9.10156
▁xira	-9.10177
▁23	-9.10247
▁dirección	-9.10429
▁Xa	-9.1046
ura	-9.10483
▁Gali	-9.10701
▁novela	-9.10773
▁verán	-9.10799
▁francesa	-9.10857
▁fronteira	-9.10924
▁publicou	-9.10968
▁referir	-9.10981
▁ataque	-9.11438
▁significa	-9.1157
▁grazas	-9.11623
▁arredor	-9.11679
▁boa	-9.11962
▁nesta	-9.12032
▁seis	-9.12114
▁creación	-9.12297
▁aumento	-9.12455
▁cabo	-9.1247
bel	-9.12583
▁capa	-9.1271
▁técnica	-9.12777
▁segue	-9.12859
▁método	-9.12902
cter	-9.12943
▁Manuel	-9.1303
▁información	-9.13042
▁crecemento	-9.13346
▁Rus	-9.1341
▁Algún	-9.13537
▁Ne	-9.13565
▁núcleo	-9.13719
▁recente	-9.13789
▁Af	-9.13861
▁183	-9.1396
▁célula	-9.14099
▁the	-9.14302
▁incluíndo	-9.14416
▁xente	-9.14494
ces	-9.1452
▁184	-9.14568
▁revista	-9.14607
▁esa	-9.14628
▁volveu	-9.14673
▁nai	-9.14687
▁Logo	-9.14689
▁independen	-9.1484
▁28	-9.14937
cará	-9.15314
▁letra	-9.15323
▁viaxe	-9.15358
▁certa	-9.1545
▁certo	-9.15504
▁Vig	-9.1552
pto	-9.15527
▁municipal	-9.15601
▁27	-9.15618
▁velocidade	-9.15632
▁nada	-9.1568
xe	-9.15722
ohn	-9.15898
onso	-9.16157
▁civil	-9.16408
▁40	-9.16419
▁camiño	-9.16536
▁sentido	-9.16602
▁ca	-9.16602
lí	-9.16787
▁Compostela	-9.1681
▁100	-9.17055
▁concepto	-9.17121
▁occidental	-9.17266
▁compañía	-9.17384
▁motor	-9.17482
▁escrito	-9.17492
▁práctica	-9.17514
▁filme	-9.17633
▁conseguiu	-9.17918
▁mercado	-9.18
▁líder	-9.18106
▁edición	-9.18106
▁formar	-9.18246
are	-9.18636
▁ela	-9.18664
▁Fernand	-9.18981
▁Rei	-9.18999
▁Existe	-9.19034
▁presente	-9.19062
▁respecto	-9.191
▁Castro	-9.19167
▁continua	-9.19346
▁Neste	-9.19472
▁filla	-9.19473
▁Francisco	-9.19636
▁Má	-9.19695
▁colonia	-9.19732
▁Outra	-9.19839
▁Antoni	-9.20114
mbos	-9.20307
▁corrente	-9.20591
▁fose	-9.20765
▁composto	-9.20779
▁levou	-9.20885
▁2001	-9.20958
▁2002	-9.21161
▁nunc	-9.21312
▁romana	-9.2143
▁sete	-9.2157
▁adoita	-9.2161
▁26	-9.21658
▁artista	-9.21677
▁agora	-9.21976
▁fan	-9.22039
ante	-9.22131
▁existe	-9.22165
▁directa	-9.22211
▁sede	-9.22233
▁montaña	-9.2235
▁árabe	-9.22373
olos	-9.22381
c	-9.22391
▁modo	-9.22498
▁India	-9.22546
▁semana	-9.22574
▁utiliza	-9.22786
▁29	-9.22849
▁Paul	-9.22902
▁local	-9.23039
▁artigo	-9.23108
▁gañou	-9.2318
ac	-9.23297
▁razón	-9.23386
▁existencia	-9.23551
▁frecuente	-9.23558
▁consecuencia	-9.23595
▁cabeza	-9.23637
ter	-9.23682
▁numeroso	-9.23875
▁León	-9.24254
▁idade	-9.24291
▁casos	-9.24345
▁inverno	-9.24364
▁terceiro	-9.24364
▁conflito	-9.24375
▁póde	-9.24422
▁crítica	-9.24434
▁su	-9.24577
▁vista	-9.24578
▁investigación	-9.24583
▁Nos	-9.24791
▁realizar	-9.24806
▁man	-9.24907
▁condado	-9.24999
▁185	-9.25097
▁división	-9.25566
▁económico	-9.25636
▁pública	-9.25707
▁avión	-9.25893
▁figura	-9.25896
▁Casa	-9.26168
uan	-9.26206
▁linguaxe	-9.26333
▁premio	-9.26421
nia	-9.26613
▁exterior	-9.26708
▁Chin	-9.26747
▁60	-9.26932
x	-9.2703
▁material	-9.27105
▁bastante	-9.27214
▁Da	-9.27237
▁realidade	-9.27357
co	-9.2765
▁campaña	-9.27723
▁porta	-9.27863
▁literatura	-9.28012
ga	-9.28112
▁fundamental	-9.28559
▁País	-9.28818
tbol	-9.29037
▁natureza	-9.29108
▁pintura	-9.29182
▁distancia	-9.29184
el	-9.29312
▁escrita	-9.29403
▁concerto	-9.29543
▁van	-9.29581
▁lonxitude	-9.29699
▁mor	-9.29701
▁2008	-9.29753
▁maneira	-9.30002
▁comunicación	-9.30315
▁dominio	-9.30517
▁distinta	-9.30591
▁variedade	-9.30666
▁roc	-9.30819
▁ling	-9.3084
▁soa	-9.30976
▁mes	-9.30986
▁produtos	-9.31139
▁había	-9.31662
▁humana	-9.31818
▁1990	-9.31948
▁fór	-9.32101
▁distinto	-9.32172
▁diferenza	-9.32198
▁pasar	-9.32284
▁180	-9.32352
▁Xap	-9.32413
▁Santo	-9.32494
▁ministro	-9.32553
▁motivo	-9.32554
▁Tam	-9.32581
▁Estas	-9.32595
▁longa	-9.32637
ís	-9.32681
▁marca	-9.32724
▁estrela	-9.32889
ne	-9.32988
▁económica	-9.33008
▁2014	-9.3302
▁Nesta	-9.33168
▁produce	-9.33318
▁Lond	-9.33358
▁club	-9.33394
▁formado	-9.33478
d	-9.33492
▁coñecemento	-9.33683
▁conserva	-9.33868
▁comercial	-9.33971
▁Barcelon	-9.34062
▁voto	-9.34243
h	-9.34398
▁planeta	-9.34467
▁doutro	-9.34476
▁levar	-9.34537
▁numerosa	-9.34555
▁entrada	-9.34733
▁autoridade	-9.34754
C	-9.34811
▁rede	-9.34956
▁inicio	-9.34983
▁semellante	-9.35034
▁similar	-9.35182
▁etapa	-9.35208
▁deixou	-9.35336
▁Internacional	-9.35423
▁atopar	-9.35554
▁recibe	-9.35963
▁mediado	-9.36228
▁Do	-9.3631
▁comercio	-9.36359
▁crear	-9.36365
▁distrito	-9.36378
▁ampla	-9.36522
▁Exi	-9.3685
▁dá	-9.3686
▁madeira	-9.36861
▁peza	-9.36922
▁moderna	-9.37044
▁quilómetro	-9.37072
▁arma	-9.3712
▁italiano	-9.37152
▁presenta	-9.37293
▁relixión	-9.37472
▁terceira	-9.37552
▁atopa	-9.3777
▁Ro	-9.37821
▁80	-9.3792
▁31	-9.38062
▁Baixo	-9.38116
▁realizou	-9.38195
▁chegada	-9.38262
b	-9.38462
▁televisión	-9.38731
▁reforma	-9.39028
▁Brasil	-9.39083
▁fondo	-9.39138
▁fase	-9.39171
ión	-9.39362
▁relativa	-9.39362
▁símbolo	-9.39412
▁bo	-9.39428
▁xeneral	-9.39456
p	-9.39479
▁Lug	-9.39515
▁festa	-9.39625
▁onda	-9.39765
▁puid	-9.40227
▁constante	-9.40333
▁alimento	-9.40428
▁carga	-9.40512
▁profesor	-9.40631
▁escribiu	-9.4072
▁enfermidade	-9.40809
▁2013	-9.40812
▁Consello	-9.40905
▁fala	-9.40911
▁cultural	-9.40926
▁musical	-9.41085
▁branco	-9.4114
▁mosteiro	-9.41313
▁organismo	-9.41314
▁instrumento	-9.41389
trá	-9.41479
▁podería	-9.41519
▁categoría	-9.41557
▁Media	-9.41587
▁pertencente	-9.41606
▁composición	-9.41779
ado	-9.4202
▁2010	-9.42069
▁Deus	-9.42098
et	-9.42208
▁estrada	-9.4231
▁gas	-9.4237
▁institución	-9.42395
▁reinado	-9.424
▁rúa	-9.424
▁500	-9.42616
▁destaca	-9.42763
▁europea	-9.42899
▁leva	-9.43041
▁xefe	-9.43056
▁presión	-9.43117
▁Constitución	-9.43161
▁2009	-9.43204
▁publicación	-9.43278
▁bispo	-9.43322
▁conseguir	-9.43355
▁fenómeno	-9.43407
▁monte	-9.43407
▁histórico	-9.43407
▁árbore	-9.43417
ceu	-9.43498
▁representa	-9.43578
▁padrón	-9.43666
▁permanece	-9.43702
▁Nas	-9.43831
▁réxime	-9.43918
▁formula	-9.4396
▁barco	-9.44091
▁física	-9.44162
▁Ouren	-9.44266
▁forman	-9.44462
go	-9.44546
▁181	-9.44675
▁altitude	-9.44861
▁inicial	-9.44964
▁capela	-9.44968
▁metal	-9.45014
▁decidiu	-9.45057
▁Monte	-9.45063
▁Ba	-9.45179
▁dar	-9.45322
▁extremo	-9.45466
▁Coa	-9.45569
▁ouro	-9.45627
▁deseño	-9.45668
▁límite	-9.45726
▁t	-9.45729
▁2011	-9.45731
▁cuarto	-9.46075
▁grao	-9.46163
▁contacto	-9.46349
▁1991	-9.46395
▁americano	-9.46424
▁tiver	-9.46473
▁frecuencia	-9.46651
▁Actual	-9.46862
▁Canad	-9.46974
▁constitúe	-9.47039
▁producir	-9.47061
▁70	-9.47149
▁quedou	-9.47263
▁miúdo	-9.47303
▁ningunha	-9.47311
▁estación	-9.47453
▁traballar	-9.47474
▁Grande	-9.47487
▁Polo	-9.47601
▁selección	-9.47752
▁pouca	-9.47756
▁manter	-9.47792
▁esquerda	-9.47866
▁Final	-9.47869
▁calidade	-9.4795
▁Vila	-9.48121
▁templo	-9.48139
▁soldado	-9.48225
▁cuxa	-9.4828
que	-9.4836
▁habitual	-9.48408
▁Bo	-9.48497
▁Di	-9.48571
▁aquel	-9.4869
▁vía	-9.4878
▁bosque	-9.4886
▁poeta	-9.49022
▁90	-9.49078
▁inferior	-9.49176
▁empresa	-9.49199
▁nese	-9.4931
▁curso	-9.4936
ontevedr	-9.49378
▁teatro	-9.49392
▁tratado	-9.49684
▁municipio	-9.49716
▁XVII	-9.49813
▁considerada	-9.49842
▁dólar	-9.49897
▁deixa	-9.49928
ita	-9.50025
▁voo	-9.50039
▁1980	-9.50087
▁beira	-9.50467
▁futuro	-9.50477
▁piloto	-9.50591
éxico	-9.50797
▁trono	-9.509
▁viu	-9.50931
▁posibilidade	-9.50991
▁Ben	-9.51037
▁mans	-9.5108
▁Era	-9.51087
▁ponte	-9.51127
ard	-9.51135
▁transporte	-9.51192
▁obtiv	-9.51244
▁mal	-9.51366
▁clara	-9.51529
▁libros	-9.51582
▁Galega	-9.51644
▁200	-9.51677
▁182	-9.5178
▁relixiosa	-9.51841
▁será	-9.51874
▁continente	-9.51904
▁derrota	-9.51978
▁Congreso	-9.52004
▁recurso	-9.52009
▁noite	-9.52081
▁conquista	-9.52107
▁terreo	-9.52189
▁imperio	-9.52202
▁representación	-9.52296
▁usa	-9.52516
▁perda	-9.52664
▁podía	-9.5273
▁cuxo	-9.52841
▁entrou	-9.52902
▁defensa	-9.53015
antes	-9.53082
▁sinxelo	-9.53156
▁frances	-9.53376
▁Xe	-9.53461
▁depende	-9.53487
▁1995	-9.53592
▁Goberno	-9.53778
▁comezar	-9.53819
▁evolución	-9.53883
▁ácido	-9.53945
▁radio	-9.53948
▁houb	-9.53951
▁Sol	-9.54007
▁parece	-9.54023
▁Filip	-9.54056
▁utilizado	-9.54079
▁creou	-9.54212
▁moderno	-9.54215
▁inclúe	-9.54301
▁próximo	-9.54345
▁aire	-9.54578
▁proteína	-9.54629
▁usado	-9.54715
▁falta	-9.54779
▁formada	-9.54909
▁castelán	-9.54984
▁necesidade	-9.55105
▁famoso	-9.55201
▁expedición	-9.55205
▁castelo	-9.55488
▁cadea	-9.55489
▁folla	-9.55517
▁produciu	-9.55572
▁expresión	-9.55587
alas	-9.55653
▁tomar	-9.55939
▁particip	-9.55984
ce	-9.56015
▁doutra	-9.56167
▁edificio	-9.56196
▁natura	-9.56358
▁Val	-9.56435
▁difícil	-9.56451
▁1996	-9.5655
▁Miguel	-9.56742
utores	-9.57044
▁océano	-9.57118
▁extensión	-9.57131
▁1998	-9.57133
▁aplicación	-9.57262
▁loca	-9.57318
▁nace	-9.57321
▁educación	-9.57331
▁filosofía	-9.57424
▁Academia	-9.57538
▁evitar	-9.57539
f	-9.57575
▁Australia	-9.57592
▁ruso	-9.57628
▁Lugar	-9.57689
▁36	-9.57778
▁formou	-9.57815
▁persoal	-9.57985
▁Ram	-9.58225
me	-9.58359
▁Todo	-9.58405
▁próxima	-9.58405
▁produto	-9.58835
ouse	-9.58969
dor	-9.59034
▁potencia	-9.59115
▁Río	-9.59201
▁vexeta	-9.59212
▁sufri	-9.59365
▁lago	-9.59535
▁coñece	-9.59636
▁fú	-9.59656
▁Mi	-9.59662
▁británica	-9.59696
▁probable	-9.59703
▁1994	-9.59799
▁acto	-9.59911
▁Luís	-9.601
▁nave	-9.60329
▁negro	-9.60396
▁alemá	-9.60611
▁dinastía	-9.60615
▁formas	-9.60634
▁Robert	-9.60635
▁Constantino	-9.60815
▁mostra	-9.60876
ización	-9.6091
▁publicado	-9.60972
▁documento	-9.61004
alí	-9.61051
▁científica	-9.61105
▁topónimo	-9.61106
▁Fran	-9.6113
▁Garc	-9.6116
▁invasión	-9.61207
▁actua	-9.61277
lo	-9.61293
▁veciño	-9.61512
▁cría	-9.61545
▁clasificación	-9.6173
124	-9.6174
▁per	-9.61741
▁arquitectura	-9.61743
▁medieva	-9.61829
▁150	-9.61917
▁grega	-9.61924
▁oriental	-9.62018
▁agricult	-9.62145
▁química	-9.62227
▁Ment	-9.62329
▁chan	-9.62407
▁dura	-9.62427
▁Nun	-9.62491
▁Europea	-9.62587
▁oposición	-9.62727
▁histórica	-9.62741
▁reacción	-9.62741
▁peso	-9.62753
▁mestre	-9.62837
▁venda	-9.62986
▁empregado	-9.63065
▁dereita	-9.63137
▁torre	-9.63148
▁distribución	-9.63154
▁individuo	-9.63154
▁ocupa	-9.632
▁Bret	-9.6332
▁crise	-9.63361
▁relixioso	-9.63491
▁obter	-9.63533
▁aparición	-9.63535
▁caza	-9.63541
▁experiencia	-9.63629
▁cobre	-9.63705
▁val	-9.63796
▁and	-9.63892
▁encontro	-9.63957
▁industrial	-9.6396
▁liberdade	-9.64403
ería	-9.64448
▁To	-9.64455
▁praia	-9.64625
▁Catalu	-9.64643
▁intento	-9.64811
▁noro	-9.64822
▁trala	-9.64823
▁mando	-9.64864
▁golpe	-9.64899
▁cultivo	-9.64928
▁escala	-9.64933
ma	-9.65003
arr	-9.65006
▁busca	-9.65063
▁península	-9.65144
▁resistencia	-9.65354
▁gobernador	-9.65577
▁factor	-9.65664
▁universidade	-9.65706
oito	-9.6585
▁1997	-9.65884
▁compoñente	-9.65889
▁Alexandr	-9.65907
▁Li	-9.65913
▁actor	-9.65968
▁composta	-9.65988
▁aves	-9.66005
▁aparecen	-9.66219
▁raí	-9.66293
tón	-9.66319
▁duro	-9.6636
▁seguir	-9.66377
▁Algunha	-9.66436
▁máximo	-9.66524
▁facend	-9.66602
▁sitio	-9.66628
▁fíxo	-9.6676
▁tribo	-9.66823
▁socia	-9.66985
▁órgano	-9.67059
▁1960	-9.6711
▁volume	-9.67273
ro	-9.67298
▁canle	-9.67404
▁branca	-9.67488
▁aldea	-9.67577
▁idioma	-9.67596
▁densidade	-9.67615
▁Xogo	-9.6762
▁emprega	-9.67643
▁poesía	-9.67705
▁paz	-9.67705
▁matrimonio	-9.67717
lla	-9.67894
▁Ante	-9.67951
▁contido	-9.6803
▁cae	-9.68204
▁Copa	-9.68255
▁administración	-9.68263
▁rapid	-9.68357
▁Parlament	-9.68358
▁representante	-9.68364
▁máxima	-9.68465
▁Debid	-9.68498
▁femia	-9.68572
▁escribir	-9.68737
▁estableceu	-9.68768
▁ruta	-9.68907
▁molécula	-9.69071
▁gañar	-9.69215
▁pé	-9.69266
▁Posterior	-9.69342
▁XII	-9.69366
▁operación	-9.69407
▁ocorre	-9.6942
▁solar	-9.69454
▁1993	-9.69455
▁apen	-9.69616
▁inclúen	-9.69621
▁1992	-9.69676
▁contén	-9.69731
▁Ponte	-9.69756
▁dialecto	-9.69783
▁ambiente	-9.69894
▁resposta	-9.69894
▁partícula	-9.69894
▁Xeral	-9.69919
va	-9.70023
▁pertence	-9.70027
▁Par	-9.7004
▁decisión	-9.70094
▁asentamento	-9.70119
▁Presidente	-9.70125
▁coroa	-9.70147
ística	-9.70228
▁cousas	-9.70234
▁batería	-9.70237
▁terrestre	-9.70338
▁católica	-9.70338
▁desenvolveu	-9.70515
▁entrar	-9.70526
cio	-9.70528
▁Popular	-9.70672
tención	-9.70712
▁Moito	-9.7073
▁inclus	-9.70819
▁Air	-9.71001
▁caída	-9.7102
▁cámara	-9.71119
▁tecnoloxía	-9.71178
▁negra	-9.71231
▁volver	-9.71248
cm	-9.71279
▁vivi	-9.71292
▁converter	-9.71347
▁corte	-9.71391
▁Pode	-9.71446
▁diferente	-9.7158
▁doce	-9.7158
▁Lei	-9.71611
▁necesario	-9.71681
▁baseada	-9.71716
▁cristián	-9.71719
tase	-9.71738
▁fundou	-9.7181
▁tomou	-9.71821
S	-9.7184
▁nenos	-9.71919
▁1989	-9.72022
▁Arxentin	-9.72246
í	-9.72289
▁delas	-9.72298
▁p	-9.72328
▁VII	-9.72652
▁definición	-9.72934
▁recoñecemento	-9.72941
▁macho	-9.72946
▁plano	-9.72954
▁ir	-9.73002
▁fundador	-9.73019
▁300	-9.73051
▁nacemento	-9.73094
▁oficia	-9.73129
▁significado	-9.73196
bilidade	-9.73217
eira	-9.73221
ung	-9.73263
▁179	-9.73461
▁Atlántico	-9.735
▁Soviética	-9.73511
xo	-9.73526
▁Cada	-9.73532
▁consiste	-9.73555
▁continuou	-9.73644
▁españo	-9.73699
▁Pola	-9.73933
▁combate	-9.73936
▁anual	-9.74047
▁vo	-9.74149
▁substancia	-9.74174
▁activa	-9.74192
▁toma	-9.74196
▁praza	-9.74198
▁fixer	-9.74259
▁Corte	-9.74329
A	-9.74351
▁1936	-9.74357
acífico	-9.74532
▁regular	-9.74569
▁logrou	-9.74603
soft	-9.74654
▁matemática	-9.7477
▁revolución	-9.74773
▁raíña	-9.74788
▁procedente	-9.74818
▁escena	-9.74824
ido	-9.75194
▁norma	-9.75235
▁construír	-9.75245
sús	-9.75371
▁ciclo	-9.75442
▁marcha	-9.75523
▁desenvolver	-9.75525
▁barrio	-9.75526
▁dobre	-9.75659
▁labor	-9.75689
▁calendario	-9.75705
▁xudeu	-9.75718
▁Go	-9.7574
▁carta	-9.75809
▁príncipe	-9.75822
▁taxa	-9.75822
▁varía	-9.75857
▁nobre	-9.75884
▁morto	-9.75901
▁liga	-9.75927
▁exemplar	-9.75939
▁estudante	-9.7597
▁Primeira	-9.7601
ú	-9.76145
▁honra	-9.76175
▁sucesor	-9.7627
▁Porto	-9.76296
té	-9.76436
▁denominado	-9.7648
▁David	-9.76531
▁ferro	-9.76554
▁saúd	-9.76606
▁acceso	-9.76643
▁amigo	-9.76654
▁contrario	-9.77041
▁usar	-9.77114
▁Cristo	-9.77133
▁practica	-9.77139
▁Austria	-9.77168
▁favor	-9.77223
▁historiador	-9.77281
▁lenda	-9.77352
▁establecer	-9.77404
▁persa	-9.77421
▁arquipélago	-9.77565
▁poida	-9.77675
▁feita	-9.77724
▁alfabeto	-9.77732
▁denominación	-9.77784
▁1986	-9.77841
▁sabe	-9.77877
▁clásica	-9.77958
▁breve	-9.7798
▁sección	-9.78039
▁vivo	-9.78086
▁directo	-9.78129
▁selo	-9.78398
▁construído	-9.78444
▁2012	-9.78455
▁competición	-9.7847
órmula	-9.78555
▁precisa	-9.78659
▁noutro	-9.78681
▁Arte	-9.78741
▁32	-9.78809
▁actuación	-9.78899
▁35	-9.78905
riente	-9.78947
▁hitita	-9.79288
▁iniciou	-9.79354
▁inglesa	-9.79365
▁regreso	-9.79524
▁eléctrica	-9.79563
▁xeración	-9.79856
▁tale	-9.79969
▁personaxes	-9.79995
▁c	-9.8005
▁considera	-9.80098
▁deporte	-9.80158
▁mellore	-9.80177
▁cine	-9.80339
▁queda	-9.80511
▁parella	-9.80513
▁Irland	-9.80634
▁debía	-9.80647
▁resulta	-9.80729
▁cuestión	-9.80756
▁código	-9.80757
▁deixar	-9.80843
▁nación	-9.80856
▁peixe	-9.81004
▁nalgún	-9.81006
▁censo	-9.8116
▁unión	-9.81346
▁Isabel	-9.81379
▁fundada	-9.81392
▁178	-9.81613
▁guitarra	-9.81624
▁descubrimento	-9.81696
▁interna	-9.81727
▁xurdi	-9.81873
▁completo	-9.81899
ria	-9.81925
▁publica	-9.81987
▁Navarr	-9.82017
▁plan	-9.82093
tivo	-9.8212
▁campionato	-9.82123
▁físico	-9.82123
▁Escola	-9.82127
▁Su	-9.82138
▁tendencia	-9.82263
eb	-9.82285
▁Ata	-9.82304
▁proposta	-9.82373
▁nove	-9.82394
▁músico	-9.82499
▁coche	-9.82536
▁Centra	-9.82878
▁rura	-9.82888
▁Xer	-9.82906
▁pasado	-9.82968
▁expansión	-9.83003
▁Grec	-9.83045
▁carne	-9.83124
▁clásico	-9.83129
▁respectiva	-9.83129
▁saída	-9.83138
▁ve	-9.83199
▁Nese	-9.83398
▁suro	-9.83481
▁científico	-9.83514
▁froito	-9.83542
▁Museo	-9.83543
eza	-9.83554
▁177	-9.83582
▁máquina	-9.83637
▁dirixida	-9.8364
▁grave	-9.83712
▁75	-9.83724
▁personaxe	-9.83788
▁Al	-9.83789
aquí	-9.83888
▁república	-9.8389
▁for	-9.83903
▁Fernández	-9.84023
▁anunciou	-9.84121
▁te	-9.84125
▁vivir	-9.84176
▁creado	-9.84353
▁x	-9.84356
▁1979	-9.84364
▁columna	-9.84426
▁muro	-9.84664
▁construída	-9.84785
▁comportamento	-9.8479
▁empresas	-9.84842
▁trata	-9.84856
▁mestura	-9.84873
▁relacionado	-9.84929
▁Revolu	-9.84979
▁baseado	-9.85096
ames	-9.85242
▁indica	-9.85334
▁amor	-9.85374
▁pensamento	-9.85441
alifornia	-9.85558
▁enorme	-9.85578
▁tratamento	-9.85594
▁1982	-9.85691
▁internaciona	-9.85727
▁Mur	-9.85849
▁análise	-9.86045
ela	-9.86065
▁sangue	-9.86207
▁deputado	-9.86263
▁musulmán	-9.86372
▁interpretación	-9.86514
▁coñecer	-9.86551
▁Gale	-9.86591
▁Ra	-9.86594
▁literaria	-9.86599
▁presentou	-9.86605
▁Centro	-9.8661
▁rocha	-9.86735
▁daquela	-9.86768
▁sol	-9.86845
▁destacan	-9.86858
▁consumo	-9.86882
▁localidade	-9.86888
▁médico	-9.86994
▁municipa	-9.87014
▁cuberta	-9.87124
▁vello	-9.87154
▁Papa	-9.87156
▁dema	-9.87163
ito	-9.87199
▁fachada	-9.87256
▁considerar	-9.87262
▁sitúa	-9.87271
▁colección	-9.87334
▁dado	-9.87352
▁Ese	-9.87452
▁Ni	-9.87452
▁45	-9.8747
▁visión	-9.87513
▁nord	-9.87582
▁movementos	-9.8769
▁estudar	-9.87797
leo	-9.87849
▁aeroporto	-9.87915
▁Trala	-9.87923
▁elas	-9.87935
▁Escoc	-9.87943
▁Tratado	-9.88051
▁irmá	-9.88067
ntes	-9.88094
▁utilizar	-9.88173
▁necesaria	-9.88182
amba	-9.88205
▁Nación	-9.88283
▁falar	-9.88295
oxe	-9.88338
▁marco	-9.8841
▁químico	-9.88581
▁cerca	-9.88637
▁noso	-9.88746
▁Bro	-9.88921
▁departamento	-9.88988
▁Can	-9.89094
▁turismo	-9.89116
▁dirixido	-9.89125
ill	-9.89141
▁Mali	-9.89155
▁xornal	-9.8918
riba	-9.89289
▁traballa	-9.89296
▁suficiente	-9.89385
pe	-9.89524
re	-9.89582
▁edificios	-9.89823
▁par	-9.89894
▁táboa	-9.89925
▁deben	-9.89955
▁comercia	-9.89961
▁dixo	-9.89972
▁Luis	-9.89992
▁1985	-9.90063
▁portugu	-9.90064
▁permanente	-9.90198
ragón	-9.90218
bo	-9.90269
▁aspecto	-9.90282
▁obst	-9.90318
▁Pouco	-9.90338
▁meta	-9.90383
▁tradiciona	-9.90397
▁aproba	-9.9043
▁pesca	-9.906
▁dez	-9.90601
▁George	-9.90603
▁compositor	-9.90603
▁estranxeiro	-9.90603
▁ámbito	-9.90604
▁po	-9.90635
▁existente	-9.90701
▁Romano	-9.90711
▁1987	-9.90743
▁Española	-9.90856
▁misión	-9.90867
▁Día	-9.9087
▁moeda	-9.90876
▁escudo	-9.90938
▁ex	-9.90949
▁viven	-9.91013
▁relato	-9.91053
▁vinte	-9.91073
▁400	-9.912
▁contrato	-9.91261
▁dificultade	-9.91425
▁1983	-9.91427
▁Aten	-9.91632
▁diante	-9.91705
▁estudio	-9.91836
▁noutra	-9.9184
▁Instituto	-9.91848
▁castro	-9.91866
illiam	-9.91896
▁segui	-9.91983
▁Liga	-9.9199
▁traballador	-9.92083
▁científicos	-9.92105
▁famosa	-9.92112
▁esforzo	-9.92146
▁pel	-9.92146
▁realiza	-9.92224
man	-9.92241
▁permitiu	-9.9233
▁profunda	-9.92527
▁nosa	-9.92548
▁seguiu	-9.92556
▁cento	-9.92665
▁ADN	-9.92666
▁participación	-9.92684
▁evento	-9.92716
▁33	-9.92807
▁provoca	-9.92845
▁verde	-9.92939
▁imposto	-9.92945
▁pintor	-9.93045
▁Suec	-9.93101
▁XV	-9.9312
▁Mais	-9.93174
▁ovo	-9.93474
▁esposa	-9.93503
▁denominada	-9.93521
▁Sá	-9.9368
▁provoc	-9.93872
▁mante	-9.9388
▁compañeiro	-9.93925
▁1988	-9.93928
▁concentración	-9.93949
▁destino	-9.94066
axe	-9.94169
pareceu	-9.94175
▁cores	-9.94225
▁Ministro	-9.94242
▁variante	-9.94314
▁contaba	-9.94433
▁campos	-9.94526
▁Sa	-9.94731
▁duque	-9.94915
▁cidadán	-9.94967
eiro	-9.95013
art	-9.95089
▁variación	-9.9517
▁poboado	-9.95193
▁Asemblea	-9.952
▁comunista	-9.95211
▁asociación	-9.95299
▁precipitación	-9.95343
nos	-9.95386
ban	-9.95412
▁rápido	-9.95485
▁constitución	-9.95519
▁car	-9.95618
enínsula	-9.96052
▁Cu	-9.96093
▁Martín	-9.96158
▁1976	-9.96158
ic	-9.96203
▁curta	-9.96203
▁mozo	-9.96206
▁produtor	-9.96345
▁crea	-9.96525
▁arquitecto	-9.96648
▁continúa	-9.96676
▁minutos	-9.96762
▁monarca	-9.9678
▁estándar	-9.96785
▁relacionada	-9.96824
▁nuclear	-9.96926
▁cantante	-9.96953
▁aí	-9.9703
▁inimigo	-9.9707
▁fábrica	-9.97071
▁nive	-9.97107
▁escravo	-9.97118
▁1977	-9.97169
▁dividida	-9.97218
ell	-9.97341
▁substituído	-9.97394
▁calor	-9.97422
pla	-9.97514
cía	-9.97524
▁realizada	-9.97565
▁participar	-9.97591
▁Tom	-9.97628
▁protección	-9.97653
▁bandeira	-9.97654
▁mm	-9.97675
ri	-9.97713
▁fundación	-9.97737
▁agrícola	-9.97748
▁0	-9.97849
IB	-9.97906
▁Berl	-9.98055
▁perdeu	-9.98116
▁descendente	-9.98134
▁Israel	-9.98239
▁dimensión	-9.98239
▁átomo	-9.98242
▁determinado	-9.98335
▁Cidade	-9.98371
▁entra	-9.98376
▁memoria	-9.98388
▁Virxe	-9.98533
▁vivía	-9.98534
▁recibir	-9.9857
▁arco	-9.98584
landi	-9.98586
nida	-9.98587
▁posesión	-9.98681
▁gravación	-9.98724
▁rematar	-9.98744
▁Cor	-9.98749
▁dividido	-9.98833
▁intención	-9.98846
▁Torre	-9.9897
▁catedral	-9.98993
▁diso	-9.99159
▁notable	-9.99162
▁figuras	-9.99238
▁xene	-9.99379
▁claro	-9.99386
▁ocupación	-9.99388
▁nela	-9.99406
íxeno	-9.99422
▁aliado	-9.99424
▁familiar	-9.99477
▁Asturia	-9.99491
▁1984	-9.99573
ccidente	-9.99601
▁producido	-9.99606
▁Novo	-9.99705
▁Eduard	-9.9972
▁Xunta	-9.99724
▁h	-9.99786
▁realizado	-9.99815
▁Deste	-9.9984
▁aquela	-10.0003
▁colaboración	-10.0015
▁correspondente	-10.0022
▁utilizada	-10.0028
▁vén	-10.0031
▁presidencia	-10.0032
▁Trá	-10.0033
▁activo	-10.0041
▁continenta	-10.0046
▁meirande	-10.0062
▁frota	-10.0062
▁Me	-10.0066
▁gaña	-10.0071
ashing	-10.0077
▁rexistro	-10.0093
▁coñeceu	-10.0096
▁integra	-10.0105
▁crítico	-10.0122
▁literario	-10.0122
▁mandato	-10.0123
▁ollo	-10.0124
▁Só	-10.0125
▁raza	-10.0127
▁mellora	-10.0134
▁Bos	-10.0147
▁trazo	-10.0153
▁segur	-10.0158
▁neno	-10.0166
▁Club	-10.0168
▁parque	-10.0169
▁urbano	-10.0175
presión	-10.0177
▁petró	-10.0183
▁responsable	-10.0183
▁nesa	-10.0185
▁38	-10.0188
▁diferenzas	-10.0196
▁catalán	-10.0204
▁exposición	-10.0214
▁aberta	-10.0214
▁1974	-10.0224
aría	-10.0227
▁Exército	-10.0229
▁residencia	-10.026
▁cristiá	-10.0265
▁elección	-10.0272
▁excepción	-10.0275
▁fabrica	-10.0277
ografía	-10.028
▁duración	-10.0287
ígu	-10.0288
▁destacar	-10.0291
▁1981	-10.0291
▁conde	-10.0293
▁prové	-10.0301
▁tradución	-10.0306
▁Albert	-10.0313
▁asunto	-10.0321
▁profesional	-10.034
amp	-10.0347
▁existía	-10.0367
▁recoñecido	-10.0367
▁xeo	-10.0368
▁cre	-10.0368
▁creada	-10.0373
▁especia	-10.0381
▁experimento	-10.0383
st	-10.0393
▁páxina	-10.0399
▁2016	-10.04
▁1973	-10.0412
▁instalación	-10.0416
▁f	-10.0424
▁candidato	-10.043
▁mantiv	-10.0437
▁recupera	-10.044
▁nacionalista	-10.045
▁falante	-10.045
alén	-10.0469
▁alcalde	-10.0477
▁monarquía	-10.0477
P	-10.0495
▁abundante	-10.051
▁trasladou	-10.0513
▁65	-10.0517
▁nativo	-10.0521
boa	-10.0521
▁torno	-10.0539
▁atmosfera	-10.0555
▁parede	-10.0557
▁Miño	-10.0562
▁Miss	-10.0566
▁portuguesa	-10.0571
▁Te	-10.0572
▁Island	-10.059
▁Olímpico	-10.059
▁opinión	-10.0593
ume	-10.0594
▁usada	-10.0596
▁lanzamento	-10.0604
▁radiación	-10.0605
▁pista	-10.0605
▁campión	-10.0635
▁acontecemento	-10.0652
▁socialista	-10.0656
▁acadar	-10.0661
▁August	-10.0667
▁ingles	-10.0673
▁aberto	-10.0676
▁vento	-10.0676
▁For	-10.0679
▁aspectos	-10.0688
▁presentan	-10.069
▁perde	-10.0693
rio	-10.0694
▁acabou	-10.0695
▁presentar	-10.0697
▁muralla	-10.0699
ver	-10.07
▁Rodr	-10.0703
▁ven	-10.0712
▁me	-10.0714
▁usuario	-10.0731
▁Occidental	-10.0731
▁rematou	-10.0731
▁pasaxeiro	-10.0732
▁casas	-10.0734
▁monumento	-10.0747
▁curto	-10.0747
tiño	-10.0751
ó	-10.0764
▁poemas	-10.0776
▁capitán	-10.0779
▁disputa	-10.078
▁deriva	-10.0785
▁publicada	-10.0786
▁paisaxe	-10.0796
▁facía	-10.0798
▁aumenta	-10.0808
▁tarefa	-10.0812
▁discurso	-10.0812
▁xogar	-10.0813
▁Fin	-10.0832
ge	-10.0837
▁Mediterráneo	-10.0844
▁episodio	-10.0844
▁avance	-10.086
▁administrativa	-10.086
▁prensa	-10.086
▁asasinado	-10.0861
▁altas	-10.0863
▁posta	-10.0863
▁filósofo	-10.0863
▁san	-10.0874
▁culto	-10.0877
▁contexto	-10.088
▁ecuación	-10.0881
▁Pér	-10.0882
▁consello	-10.0883
▁Ferrol	-10.0893
▁dirixiu	-10.0898
land	-10.0907
▁inmediata	-10.091
▁pazo	-10.0911
▁erro	-10.0916
▁Man	-10.0925
▁secuencia	-10.0926
▁azucre	-10.0926
▁dalgún	-10.0926
▁debuxo	-10.0944
enrique	-10.0944
▁160	-10.095
▁circuíto	-10.0959
▁Cruz	-10.096
▁ría	-10.0963
▁revolta	-10.0975
▁pais	-10.0979
▁construíu	-10.0983
▁declarou	-10.0993
▁crenza	-10.0993
▁saíu	-10.1
▁i	-10.1004
unha	-10.1007
▁nalgunha	-10.1007
▁civilización	-10.101
▁2015	-10.101
xica	-10.1016
▁cousa	-10.1027
▁indíxena	-10.1041
iana	-10.1056
▁Cá	-10.1058
▁prodúce	-10.1058
▁torneo	-10.1058
▁Galego	-10.1059
▁mariña	-10.1061
▁Primeir	-10.1067
▁museo	-10.1091
▁mecánica	-10.1092
▁acadou	-10.1094
▁Ri	-10.1095
▁Cuba	-10.1095
▁exclusiva	-10.1101
ord	-10.1106
▁podían	-10.1111
▁proximidade	-10.1125
▁complexo	-10.1125
▁prezo	-10.1126
puxo	-10.1127
▁visita	-10.113
vo	-10.1131
▁Comunista	-10.1142
▁Asociación	-10.116
▁supux	-10.1168
▁atopou	-10.1192
▁carbono	-10.1192
G	-10.1198
▁chama	-10.1202
▁suma	-10.1208
▁mecanismo	-10.1209
▁cruceiro	-10.1209
▁amplo	-10.1213
▁b	-10.1215
▁cruz	-10.122
▁vive	-10.1223
▁Cultura	-10.1226
▁riqueza	-10.1226
▁democrática	-10.1242
▁sexual	-10.1247
▁Dereito	-10.1262
ada	-10.127
▁autonomía	-10.1274
▁extrema	-10.1276
▁consegue	-10.1276
rán	-10.1277
▁cadrado	-10.1278
▁Divisi	-10.1285
▁diario	-10.1292
▁patrón	-10.1293
▁cristian	-10.1293
▁observación	-10.1299
▁actri	-10.1303
▁participa	-10.1316
▁saír	-10.1322
▁aparecer	-10.1343
▁valore	-10.1344
▁signo	-10.1345
▁120	-10.1346
▁pan	-10.1351
▁37	-10.1351
▁terzo	-10.1353
▁formato	-10.1353
▁fe	-10.1354
▁converténdo	-10.1362
▁fortaleza	-10.1379
▁nel	-10.138
▁continuar	-10.1387
▁determinada	-10.1398
▁nota	-10.1401
ean	-10.141
▁demasiado	-10.1413
▁adiante	-10.1413
▁Orde	-10.1421
▁Estudou	-10.1426
▁Record	-10.1446
gás	-10.1448
▁niño	-10.1449
▁so	-10.1456
▁ingreso	-10.146
▁viru	-10.1468
▁secretario	-10.1471
▁urbana	-10.1473
iano	-10.1496
▁costume	-10.15
▁Socialista	-10.15
▁lixeira	-10.1525
▁mantén	-10.1527
▁corda	-10.1531
▁cabalo	-10.1532
▁formal	-10.1535
▁mali	-10.1538
▁perigo	-10.154
▁accidente	-10.1545
▁176	-10.1549
▁48	-10.1554
▁reserva	-10.1556
▁marxe	-10.1561
▁procura	-10.1567
▁incluído	-10.157
▁fracaso	-10.157
▁cadro	-10.157
quí	-10.1588
▁debería	-10.1591
▁López	-10.1605
▁frío	-10.1605
▁profundidade	-10.1605
▁perder	-10.1606
▁ensino	-10.1619
▁estreita	-10.1622
▁Los	-10.1631
▁64	-10.1632
▁volve	-10.1636
▁significativa	-10.1658
▁xornalista	-10.166
pouco	-10.1668
▁celébra	-10.1675
▁bloque	-10.1676
ino	-10.1678
▁bizantino	-10.1693
▁dúbida	-10.1693
▁empregar	-10.1694
▁placa	-10.1711
▁chaira	-10.1715
▁universal	-10.1717
▁italiana	-10.1728
▁Sen	-10.173
▁deuse	-10.1741
▁débe	-10.1745
▁von	-10.1747
▁result	-10.1748
▁Sobre	-10.1749
▁posíbe	-10.1764
▁círculo	-10.1764
▁tensión	-10.1771
▁tocar	-10.1775
▁atopan	-10.1778
anto	-10.1778
▁señor	-10.178
estival	-10.179
temos	-10.1791
▁católico	-10.18
▁exilio	-10.18
▁franco	-10.1801
▁Michael	-10.1818
▁inscrición	-10.1818
▁emisión	-10.1825
▁area	-10.1834
▁Limit	-10.1834
▁universo	-10.1836
▁Charles	-10.1853
▁elevada	-10.1854
▁Suíz	-10.1859
▁medicina	-10.1872
▁600	-10.1883
▁vermella	-10.189
tein	-10.1895
▁liderado	-10.191
cher	-10.1914
▁destacado	-10.1926
tura	-10.1929
nova	-10.1931
ue	-10.1931
▁Ibéric	-10.1936
▁exerce	-10.1948
▁rápida	-10.1962
▁impacto	-10.1962
▁Edi	-10.1964
▁Vasco	-10.1966
▁desaparece	-10.197
▁Lis	-10.1971
▁ocupar	-10.1976
▁latino	-10.1991
▁occidenta	-10.1993
▁policía	-10.1999
▁auto	-10.2003
▁editado	-10.2019
▁Moita	-10.202
▁naciona	-10.2028
▁tería	-10.2034
▁raio	-10.2036
▁escultura	-10.2037
▁celular	-10.2037
▁finalizar	-10.2038
▁Bill	-10.2041
ol	-10.2051
▁elevado	-10.2055
▁miña	-10.2056
nel	-10.2058
▁34	-10.2061
tra	-10.2066
▁órbita	-10.209
▁seguido	-10.2094
▁orixina	-10.2096
▁azul	-10.2096
▁nó	-10.2104
▁1972	-10.2105
▁divíde	-10.2109
▁corazón	-10.2109
▁considerable	-10.2109
▁Ciencia	-10.211
▁esencial	-10.2112
▁desexo	-10.212
riano	-10.2128
céano	-10.213
▁permitir	-10.2137
▁có	-10.2151
▁americana	-10.2152
▁Aire	-10.2159
▁asociado	-10.2166
▁levaba	-10.2168
▁deserto	-10.2171
▁55	-10.2179
▁amigos	-10.2182
ira	-10.2202
▁remata	-10.2206
eland	-10.2208
▁explotación	-10.2213
▁definitivamente	-10.2213
▁corresponde	-10.2213
▁mensaxe	-10.2218
▁Serra	-10.2218
▁rama	-10.2226
▁escasa	-10.2234
▁lonxe	-10.224
▁axi	-10.2248
▁eléctrico	-10.2251
ran	-10.2258
▁vermello	-10.2258
▁Ed	-10.2265
▁cifra	-10.2276
▁enfrontamento	-10.2277
▁dito	-10.2278
▁Thom	-10.2278
▁celta	-10.2281
▁imperial	-10.2289
▁teña	-10.2291
▁norteamericano	-10.2295
▁transición	-10.2295
▁xaponesa	-10.23
▁39	-10.2302
▁emprego	-10.2304
▁fundado	-10.231
▁evidencia	-10.2322
▁42	-10.2338
▁gravado	-10.2339
▁Lú	-10.2349
avera	-10.235
▁diámetro	-10.2352
▁hidróxeno	-10.2352
▁risco	-10.2364
▁antig	-10.2368
▁global	-10.2369
▁estreito	-10.2369
▁privada	-10.2371
▁representan	-10.2371
all	-10.2382
▁roda	-10.2382
▁In	-10.2388
▁cerebro	-10.239
▁cálculo	-10.239
▁establece	-10.2394
▁crecente	-10.2398
▁derivado	-10.2399
▁bacteria	-10.2401
▁pobre	-10.2405
▁800	-10.2405
baixo	-10.2413
onia	-10.2417
▁Campionato	-10.2428
▁xunta	-10.2436
▁desenvolvido	-10.2447
▁turco	-10.2447
▁tecido	-10.2447
▁recuperar	-10.2455
▁tratar	-10.2462
▁Toda	-10.2462
▁Guillerm	-10.2466
▁estata	-10.2469
▁verdade	-10.247
▁musica	-10.2479
▁protesta	-10.248
▁44	-10.2491
▁documenta	-10.2491
▁Gonz	-10.2496
▁fusión	-10.2504
▁tropica	-10.2505
▁soberan	-10.2507
▁alianza	-10.2507
▁separada	-10.2508
▁manifestación	-10.2513
▁Ribad	-10.2521
▁derrotado	-10.2522
▁matemático	-10.2523
▁relevo	-10.2523
▁protagonista	-10.2524
▁descubriu	-10.2531
▁vehículo	-10.2543
▁equivalente	-10.2544
▁demanda	-10.2544
▁voga	-10.2545
▁poboada	-10.2547
▁leite	-10.255
▁xerais	-10.2553
▁artística	-10.2562
▁parcial	-10.2573
▁saber	-10.2575
▁sub	-10.2577
▁le	-10.2579
▁metropolitana	-10.2581
▁localizada	-10.26
▁técnico	-10.2601
use	-10.2605
▁identidade	-10.262
▁liberal	-10.2636
▁litora	-10.264
▁republicano	-10.2643
▁converte	-10.2643
▁poema	-10.2644
tanto	-10.2658
lt	-10.2664
▁poderían	-10.2674
▁choiva	-10.2679
▁ameaza	-10.2679
▁publicar	-10.2679
▁escenario	-10.2679
▁Salvado	-10.268
▁lanzado	-10.2681
▁43	-10.2685
▁Nada	-10.2697
ero	-10.2698
▁funcionamento	-10.2701
▁separado	-10.2704
▁disto	-10.2714
▁electrón	-10.2716
ade	-10.2718
▁dita	-10.2722
▁prat	-10.2735
▁chamar	-10.2736
▁ángulo	-10.2738
▁concreta	-10.2738
▁fic	-10.2738
▁Max	-10.2738
ig	-10.2741
▁póden	-10.2742
▁Senado	-10.2742
▁ARN	-10.2747
▁asasinato	-10.2757
▁rica	-10.276
▁Bél	-10.2761
▁solución	-10.2767
pa	-10.277
▁absoluta	-10.2773
▁tren	-10.2779
▁Mundo	-10.2779
▁presa	-10.2782
▁comun	-10.2784
▁46	-10.2785
▁seren	-10.2788
ésar	-10.279
▁xeográfica	-10.2797
▁restante	-10.2798
▁Marco	-10.2799
▁sae	-10.2802
▁meu	-10.2802
▁haber	-10.2813
▁170	-10.282
▁bordo	-10.2822
▁chegan	-10.2826
▁Gu	-10.2829
▁Federación	-10.283
▁electora	-10.2832
avier	-10.2833
▁civ	-10.2834
▁legal	-10.2835
▁abandonar	-10.2836
▁guitarrista	-10.2836
riental	-10.2843
▁lagoa	-10.2845
▁celebración	-10.2848
▁homenaxe	-10.2856
nimal	-10.2857
▁retirada	-10.2857
▁estadio	-10.286
▁quinto	-10.2862
▁temporal	-10.287
▁175	-10.287
leccións	-10.2872
▁espada	-10.2876
▁sexo	-10.2879
▁Mil	-10.2883
▁sala	-10.2896
▁Ver	-10.2897
▁Valencia	-10.2905
▁Louis	-10.2913
▁cerimonia	-10.2916
▁ritmo	-10.2916
▁múltiple	-10.2921
▁proxectos	-10.2923
▁afluente	-10.2936
▁describe	-10.2936
▁hipótese	-10.2936
▁fórmula	-10.2937
▁desa	-10.2946
▁Teatr	-10.2949
▁g	-10.2957
▁Comunidade	-10.2958
licio	-10.296
▁Vicent	-10.2963
▁aumentar	-10.2964
▁47	-10.2972
▁convérte	-10.2976
▁alternativa	-10.2976
▁Mosco	-10.2978
ación	-10.298
▁pluma	-10.2997
▁comida	-10.2997
OE	-10.3
▁gole	-10.3008
▁complexa	-10.3012
▁lanzou	-10.3017
ato	-10.3025
▁separación	-10.3029
▁desenvolve	-10.303
▁152	-10.3046
▁descrición	-10.3046
lez	-10.305
▁escura	-10.3053
▁parlamento	-10.3057
ling	-10.306
▁Chile	-10.3063
▁Pe	-10.3076
▁dispositivo	-10.3078
▁escritura	-10.3078
▁bronce	-10.3078
rich	-10.309
▁Fillo	-10.309
quez	-10.3094
▁meridiona	-10.3098
▁Napoleón	-10.3098
▁democracia	-10.3101
gt	-10.3101
nce	-10.3106
▁fotografía	-10.3118
▁Don	-10.3134
BA	-10.3138
▁debate	-10.314
▁Ouro	-10.3142
▁Cal	-10.3146
▁cambiar	-10.3154
▁Ar	-10.3157
▁secundario	-10.3159
▁localización	-10.3174
▁Turqu	-10.3181
▁procede	-10.3188
▁Lo	-10.3194
ie	-10.3196
▁artístico	-10.32
▁Radio	-10.3201
▁reunión	-10.3201
▁variable	-10.3203
▁obrigado	-10.3208
▁vella	-10.3213
ego	-10.3214
▁chamou	-10.3219
▁ditadura	-10.3222
▁consideraba	-10.3225
▁empregada	-10.3231
▁regras	-10.3231
▁latina	-10.3246
sido	-10.3253
▁56	-10.3258
▁prim	-10.326
▁descuberto	-10.3262
▁líquido	-10.3262
am	-10.3263
▁Rosa	-10.3263
▁mariño	-10.3265
▁ocupada	-10.3272
▁interacción	-10.3283
▁ensaio	-10.3284
▁Tre	-10.3289
breza	-10.3295
vez	-10.3296
▁toca	-10.3298
▁considéra	-10.3299
▁41	-10.33
▁enviou	-10.3302
▁cuarta	-10.3304
▁exacta	-10.3304
▁bi	-10.3305
▁transformación	-10.3309
▁conferencia	-10.3311
▁volcán	-10.332
▁unir	-10.332
▁Provincia	-10.3325
▁solitario	-10.3325
▁Desta	-10.3339
▁herdeiro	-10.3342
▁149	-10.3352
ppi	-10.3365
▁...	-10.3367
▁rusa	-10.3368
▁natal	-10.3371
▁sinal	-10.3371
▁Fo	-10.3385
▁previa	-10.3388
▁lume	-10.3389
▁producida	-10.3391
▁recolle	-10.3393
▁espírito	-10.3395
▁soviético	-10.343
▁consta	-10.3438
issi	-10.3438
▁rectangular	-10.3451
▁doutrina	-10.3451
▁colonos	-10.3451
▁estable	-10.3456
▁rico	-10.3462
▁comezan	-10.3467
▁competencia	-10.3472
▁rango	-10.3472
▁ocupou	-10.3473
▁interno	-10.3485
ñen	-10.3487
▁libera	-10.3489
▁ausencia	-10.3493
▁intervención	-10.3493
▁empezou	-10.3496
▁inmigrante	-10.3519
▁afirma	-10.3523
fama	-10.3526
est	-10.353
▁Dinamarca	-10.3535
▁rebelión	-10.3536
▁tornou	-10.3536
▁serra	-10.3545
▁serve	-10.3546
▁determinar	-10.3547
▁sofre	-10.3549
▁dela	-10.3554
▁federal	-10.3557
▁biblioteca	-10.3557
▁vantaxe	-10.3557
▁abandonou	-10.356
▁André	-10.3562
▁dominante	-10.3564
▁1,	-10.3574
▁descuberta	-10.3578
▁acepta	-10.3599
▁autónoma	-10.36
▁útil	-10.36
▁insecto	-10.3601
▁enviado	-10.3602
um	-10.3611
▁mamífero	-10.3621
▁xaponés	-10.3621
▁sonora	-10.3623
▁axudar	-10.3625
▁infan	-10.363
▁Manch	-10.3633
▁Ministerio	-10.3643
▁exipcio	-10.3643
olonia	-10.3659
▁perspectiva	-10.3664
▁básico	-10.3664
▁electrónico	-10.3664
▁Tol	-10.367
▁obten	-10.367
▁combinación	-10.3672
▁deus	-10.3679
▁Mariña	-10.3688
▁usan	-10.3697
▁empréga	-10.3707
▁palacio	-10.3707
▁costeira	-10.3708
▁53	-10.3714
▁minera	-10.3716
▁TV	-10.3723
▁fogar	-10.3723
▁terminou	-10.3732
▁clave	-10.3741
▁localizado	-10.3743
▁brazo	-10.3745
▁arqueolóxico	-10.3751
▁consérva	-10.3751
▁Xoan	-10.3753
▁pront	-10.3756
rez	-10.3765
▁seco	-10.3765
▁acabar	-10.3767
▁propósito	-10.3773
▁minoría	-10.3773
▁verdadeira	-10.3773
▁fluxo	-10.3778
▁potencial	-10.3783
▁santo	-10.3793
▁arcebispo	-10.3794
▁coalición	-10.3795
▁fósil	-10.3795
▁brillante	-10.3796
▁quería	-10.3796
▁seca	-10.3796
▁vías	-10.3799
▁ordenador	-10.38
ico	-10.3811
▁Sistema	-10.3816
▁Medio	-10.3819
▁Pa	-10.3821
lmente	-10.3829
▁Dou	-10.3836
▁frase	-10.3838
▁transmisión	-10.3838
▁verdadeiro	-10.3841
▁consideran	-10.3849
▁pre	-10.3849
▁estuda	-10.385
ood	-10.3858
▁Campo	-10.386
▁equilibrio	-10.386
▁quedar	-10.3872
▁derradeiro	-10.3882
▁ferrocarr	-10.3884
▁lograr	-10.3892
▁falada	-10.3895
▁suave	-10.39
▁prisioneiro	-10.3904
▁achega	-10.3905
▁lo	-10.3917
NG	-10.3923
▁Comezou	-10.3926
▁argumento	-10.3926
▁Póde	-10.3926
▁comandante	-10.3927
▁ceo	-10.3937
▁Cara	-10.3938
▁armada	-10.394
▁conteñ	-10.3941
▁Mon	-10.3943
▁Richard	-10.3949
▁enxeñeiro	-10.3949
▁xudicia	-10.3949
▁decidir	-10.3952
▁quiz	-10.3953
▁cat	-10.3971
▁económicas	-10.3972
ld	-10.398
▁asinou	-10.3983
▁crece	-10.3989
ráfico	-10.3989
▁maioritaria	-10.3993
▁marchou	-10.3993
▁suxeito	-10.3993
▁morrer	-10.3993
▁sext	-10.3999
▁alcanzar	-10.4009
▁Sociedade	-10.4011
TA	-10.4031
▁esperanza	-10.4031
▁deseñado	-10.4033
▁dalgunha	-10.4039
▁garda	-10.404
▁adaptación	-10.4041
illas	-10.4041
▁puidese	-10.4044
▁protestante	-10.4054
▁vídeo	-10.406
▁Costa	-10.4062
NE	-10.4066
ong	-10.4066
▁utilizan	-10.4072
at	-10.4073
▁millón	-10.4084
▁52	-10.4084
▁conto	-10.4085
▁asumi	-10.409
▁Cámara	-10.4107
lin	-10.4107
▁baía	-10.4108
▁verbo	-10.4108
bra	-10.4109
▁conexión	-10.4109
▁individual	-10.4115
evilla	-10.4122
▁titulado	-10.4128
▁testemuña	-10.4128
▁noticia	-10.4128
▁xoga	-10.4131
▁Franco	-10.4138
ilidade	-10.415
▁actúa	-10.4156
eorxia	-10.4157
▁representar	-10.4165
▁Mo	-10.4165
▁románica	-10.4173
▁falece	-10.4174
▁modificación	-10.4177
tal	-10.418
▁Alta	-10.4187
▁plena	-10.4192
▁secundaria	-10.4196
▁doenza	-10.4197
▁amizade	-10.4206
▁Boe	-10.4209
▁cambiou	-10.4211
tación	-10.4217
▁St	-10.4218
▁básica	-10.4219
▁incluída	-10.4219
▁licenza	-10.4219
▁Xunto	-10.4219
▁encargado	-10.4221
▁77	-10.4224
▁chin	-10.4224
▁específico	-10.4224
▁viño	-10.4226
azz	-10.4231
▁copias	-10.4234
▁portugues	-10.424
▁Bi	-10.424
▁intensa	-10.4241
▁49	-10.4242
▁canón	-10.4245
nza	-10.4249
▁moral	-10.425
▁vaca	-10.426
▁circula	-10.426
▁caracteríza	-10.4264
▁investigador	-10.4265
▁declaración	-10.428
▁sacerdote	-10.4285
▁Dan	-10.4296
▁dano	-10.4297
▁visible	-10.4297
▁57	-10.4302
ed	-10.4308
▁colexio	-10.431
▁sal	-10.4317
▁Tal	-10.4319
▁obriga	-10.432
▁PS	-10.4322
▁164	-10.4329
▁Core	-10.433
▁Carolina	-10.4341
▁Tour	-10.4347
▁Conde	-10.4351
▁gravar	-10.4356
▁rara	-10.4359
▁refíre	-10.436
▁adestrador	-10.4362
▁automóbil	-10.4369
▁solo	-10.4375
▁astro	-10.4381
▁proporción	-10.4382
iñeiro	-10.4387
nomía	-10.4392
▁indio	-10.4399
▁CD	-10.4405
▁outeiro	-10.4406
▁establecemento	-10.4407
▁Grazas	-10.4408
▁ancho	-10.4413
▁Cre	-10.4418
▁Tribuna	-10.4419
▁teatra	-10.4426
▁iniciativa	-10.4426
▁veciña	-10.4449
▁Concello	-10.4449
▁unido	-10.4454
▁centra	-10.4455
▁circular	-10.4461
▁Tri	-10.4469
▁encima	-10.4473
▁statu	-10.4473
▁neve	-10.4473
▁punta	-10.4475
▁levan	-10.4482
▁58	-10.4483
▁2017	-10.4498
▁Ana	-10.4513
▁feminino	-10.452
▁paralelo	-10.452
▁Norueg	-10.452
▁comprende	-10.4524
▁Siri	-10.4533
▁cá	-10.4537
▁54	-10.4543
▁trint	-10.4543
▁xorde	-10.4543
ble	-10.4544
▁barroco	-10.4544
▁Esa	-10.4548
▁Vol	-10.4563
▁Nace	-10.4565
▁encóntra	-10.4567
▁mínimo	-10.4567
▁alcance	-10.4567
▁aparente	-10.4568
▁concelleiro	-10.4571
ham	-10.4573
▁personalidade	-10.459
▁típico	-10.459
▁xenética	-10.459
▁retablo	-10.459
▁dedicada	-10.4592
▁plataforma	-10.4604
fusión	-10.4608
▁American	-10.461
▁bisesto	-10.4614
▁Canaria	-10.4614
▁estatua	-10.4614
▁mitoloxía	-10.4614
▁alternativo	-10.4614
▁chámase	-10.4614
▁renda	-10.4615
itl	-10.4617
▁pensar	-10.4624
▁pop	-10.4628
▁entender	-10.4628
▁recoñecida	-10.4638
▁territorial	-10.4639
▁85	-10.4656
▁Vien	-10.4661
▁Guinea	-10.4662
▁alumno	-10.4662
▁empregan	-10.4665
▁estiver	-10.4673
▁posuía	-10.468
▁tribuna	-10.4682
▁tumba	-10.4685
▁administrativo	-10.4685
▁sucesión	-10.4686
▁ópera	-10.4688
▁vivenda	-10.4696
▁brasileiro	-10.4709
▁Po	-10.471
▁fría	-10.4713
▁Ano	-10.4716
ronto	-10.473
▁vale	-10.4732
▁satélite	-10.4733
▁banco	-10.4733
▁Esto	-10.4738
▁Pro	-10.4739
▁mina	-10.4739
▁Antón	-10.4742
▁disposición	-10.4753
▁flore	-10.4755
▁criterio	-10.4757
▁galaxia	-10.4757
▁negativa	-10.4757
▁Comisión	-10.4759
▁bando	-10.476
lan	-10.4766
▁contribuí	-10.4766
▁fundamenta	-10.4769
▁levado	-10.4781
▁específica	-10.4781
▁alimenta	-10.4784
▁observar	-10.479
▁cola	-10.4793
▁mellorar	-10.4796
▁tam	-10.4797
▁canadense	-10.4806
▁tonelada	-10.4806
