<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-3.16871
s	-3.22993
▁de	-3.24845
▁.	-3.56028
▁a	-3.77279
▁e	-3.87573
▁o	-4.12601
;	-4.20078
▁&	-4.20359
quot	-4.25127
▁que	-4.29514
▁do	-4.51318
▁en	-4.55807
▁da	-4.59457
▁un	-5.09665
▁A	-5.14322
▁(	-5.14633
▁)	-5.14653
▁no	-5.23353
▁é	-5.26666
▁na	-5.28855
▁unha	-5.3568
▁O	-5.37042
n	-5.43652
se	-5.46293
▁os	-5.47904
▁para	-5.56866
▁por	-5.57233
▁como	-5.57786
▁se	-5.62417
r	-5.64602
▁con	-5.68621
o	-5.74556
a	-5.77593
▁foi	-5.77886
▁dos	-5.7845
▁ao	-5.79893
▁súa	-5.8376
▁	-5.86478
▁seu	-5.98865
▁as	-5.99803
▁máis	-6.00669
▁ou	-6.02867
▁á	-6.05791
-	-6.08766
u	-6.14001
▁:	-6.21581
▁non	-6.21607
mente	-6.23326
do	-6.29161
da	-6.32984
▁das	-6.34191
▁En	-6.3961
ndo	-6.40805
▁co	-6.47102
▁son	-6.49935
l	-6.51042
▁polo	-6.51511
e	-6.54344
▁entre	-6.55265
es	-6.5952
▁ano	-6.62931
▁tamén	-6.6766
.	-6.70729
i	-6.74521
▁Os	-6.793
t	-6.80941
▁pola	-6.85947
ron	-6.88258
▁ser	-6.90233
is	-6.91889
▁coa	-6.9191
▁parte	-6.92291
▁anos	-6.94077
▁sobre	-6.95502
ba	-6.96711
ción	-7.02564
m	-7.02903
la	-7.03069
ra	-7.03208
▁seus	-7.05814
▁dun	-7.0823
▁pero	-7.09124
na	-7.0994
▁está	-7.10128
▁E	-7.10184
▁;	-7.10657
▁As	-7.10673
▁nos	-7.10981
▁No	-7.11724
on	-7.13789
▁onde	-7.16661
▁lugar	-7.18493
▁Na	-7.18972
to	-7.19144
▁era	-7.20695
ta	-7.2112
▁ten	-7.22165
▁cidade	-7.23122
▁2	-7.24131
y	-7.25047
▁re	-7.25514
no	-7.2607
▁durante	-7.26361
▁I	-7.2687
▁nas	-7.2732
▁pode	-7.27505
▁cando	-7.29623
▁ata	-7.31237
▁dunha	-7.31265
▁concello	-7.3148
▁primeiro	-7.31948
▁nome	-7.32161
▁xa	-7.32276
lo	-7.32391
dos	-7.32745
▁habitantes	-7.33084
▁1	-7.3407
▁dous	-7.34668
▁forma	-7.35067
▁in	-7.37088
ca	-7.37479
▁mesmo	-7.3791
te	-7.39693
▁aínda	-7.39782
▁primeira	-7.40145
▁esta	-7.40657
d	-7.41397
de	-7.41469
▁S	-7.42455
▁século	-7.42634
▁segundo	-7.43461
ma	-7.4456
▁foron	-7.4474
▁aos	-7.45127
me	-7.45742
▁moi	-7.46002
▁ó	-7.4603
▁nun	-7.4688
▁todo	-7.46911
▁súas	-7.47656
▁despois	-7.48143
▁C	-7.48263
▁só	-7.48344
c	-7.49465
▁De	-7.4996
apos	-7.51387
co	-7.51627
▁La	-7.52649
▁San	-7.53546
▁este	-7.53697
das	-7.56884
▁3	-7.57327
en	-7.57856
ce	-7.5875
▁tres	-7.59519
▁contra	-7.59576
▁desde	-7.59696
▁Foi	-7.60154
▁É	-7.61294
▁dúas	-7.64053
▁ás	-7.64716
▁tiña	-7.64743
▁parroquia	-7.6597
▁outros	-7.67109
▁poboación	-7.67371
▁nunha	-7.68472
z	-7.69197
▁grupo	-7.69735
le	-7.70309
p	-7.70454
ro	-7.70843
os	-7.71066
▁maior	-7.71814
an	-7.71888
lle	-7.72306
▁vez	-7.72431
▁sen	-7.72556
▁gran	-7.7273
ia	-7.73078
▁Con	-7.73119
mos	-7.74399
▁tempo	-7.74827
ga	-7.75228
▁equipo	-7.75746
nte	-7.76142
▁cal	-7.76819
▁17	-7.77064
mo	-7.7708
▁así	-7.78322
▁eran	-7.79433
ría	-7.79864
ar	-7.8005
▁mulleres	-7.80209
▁4	-7.8047
f	-7.80644
▁homes	-7.80684
▁poden	-7.82387
▁moito	-7.82736
▁15	-7.833
ban	-7.8348
▁/	-7.83824
▁%	-7.84106
▁5	-7.84536
ne	-7.84844
▁Un	-7.85922
▁B	-7.86179
▁nado	-7.86524
k	-7.87634
C	-7.87817
▁ca	-7.87914
▁polos	-7.88239
va	-7.89472
▁10	-7.90385
▁la	-7.90746
▁illa	-7.91528
▁Se	-7.9163
▁baixo	-7.92129
▁cara	-7.92151
go	-7.92704
al	-7.93091
▁novo	-7.93121
▁cada	-7.93167
di	-7.93324
er	-7.93681
▁están	-7.93802
mento	-7.9397
g	-7.94494
▁16	-7.94501
▁mais	-7.94518
▁vida	-7.9453
▁di	-7.94837
▁comarca	-7.95073
x	-7.95347
▁cunha	-7.95729
vi	-7.9712
▁hai	-7.97836
▁galego	-7.97965
▁zona	-7.98026
▁cun	-7.98268
▁km	-7.98471
▁rei	-7.98541
as	-7.98809
xe	-7.98855
▁Esta	-7.99018
in	-7.99287
▁tempada	-7.99338
ou	-7.99389
▁mundo	-7.99529
▁cos	-7.99948
▁T	-8.0059
ía	-8.02049
▁número	-8.02063
▁tanto	-8.02072
▁P	-8.02313
▁The	-8.02597
▁6	-8.0275
▁dende	-8.03287
▁12	-8.03294
▁banda	-8.03752
▁Galicia	-8.03994
▁España	-8.04265
▁até	-8.04268
idade	-8.04301
ve	-8.04458
▁teñen	-8.04796
▁-	-8.04925
▁Segundo	-8.05076
▁sur	-8.0529
▁Re	-8.05363
▁14	-8.05535
ti	-8.05801
▁ter	-8.05916
▁coma	-8.0602
á	-8.06277
▁Tamén	-8.07186
▁provincia	-8.07217
▁Ca	-8.0728
▁familia	-8.07782
▁F	-8.08193
▁Este	-8.08215
▁antes	-8.08676
▁sistema	-8.08681
▁pouco	-8.09185
▁outras	-8.09495
▁sendo	-8.09596
í	-8.09756
▁norte	-8.10071
re	-8.10501
▁Por	-8.11614
li	-8.11895
▁7	-8.12192
▁carreira	-8.12401
▁Co	-8.1244
us	-8.12937
▁lle	-8.13123
▁El	-8.13798
▁guerra	-8.14485
▁m	-8.15296
▁xunto	-8.1547
▁historia	-8.15943
be	-8.16214
▁catro	-8.16354
▁país	-8.16443
▁exemplo	-8.17183
ria	-8.17231
bo	-8.1747
ter	-8.17494
ri	-8.17831
b	-8.17996
za	-8.1811
▁8	-8.18447
▁tivo	-8.18763
h	-8.18766
▁estaba	-8.1884
▁obra	-8.18907
▁varios	-8.19051
▁mentres	-8.19135
▁especies	-8.19573
▁todos	-8.19588
▁11	-8.19906
▁pre	-8.19926
pa	-8.20183
▁día	-8.20514
ni	-8.20842
▁M	-8.2097
▁tipo	-8.21023
▁Estados	-8.21472
▁13	-8.21677
▁si	-8.22621
▁medio	-8.22918
dor	-8.23122
▁partir	-8.23533
▁logo	-8.23656
S	-8.23717
▁ben	-8.23728
▁final	-8.24085
▁rexión	-8.24209
▁goberno	-8.2436
▁grande	-8.24553
▁Sa	-8.2522
ado	-8.25697
▁coñecido	-8.25798
▁estado	-8.25831
▁morte	-8.26101
▁grandes	-8.26108
▁menos	-8.26335
▁mar	-8.27442
▁río	-8.27556
res	-8.27683
ci	-8.27932
que	-8.28065
▁importante	-8.28312
▁Gran	-8.28344
▁época	-8.28813
▁pro	-8.28923
▁Unidos	-8.28984
rse	-8.29153
▁D	-8.29319
▁Universidade	-8.29594
▁xullo	-8.29762
▁centro	-8.30543
nse	-8.30547
man	-8.30643
▁cales	-8.30992
▁L	-8.31234
▁serie	-8.31237
▁Durante	-8.31371
▁9	-8.31484
▁Le	-8.32533
▁longo	-8.32743
▁Ma	-8.3279
▁principal	-8.32804
▁deste	-8.32858
▁maioría	-8.33023
▁lingua	-8.33414
▁18	-8.3347
▁p	-8.33595
▁auga	-8.33625
▁G	-8.33785
▁20	-8.34231
▁veces	-8.34234
A	-8.34446
▁maio	-8.34547
▁cor	-8.34707
▁Europa	-8.34947
▁Para	-8.35054
▁capital	-8.35064
▁segunda	-8.359
▁II	-8.35961
or	-8.3606
nos	-8.36183
▁per	-8.36448
▁outra	-8.37255
▁diferentes	-8.3749
▁chamado	-8.37837
ch	-8.37844
▁um	-8.37877
▁U	-8.38358
▁V	-8.38871
ck	-8.39054
▁Unha	-8.39263
▁xuño	-8.39473
▁travé	-8.3949
▁»	-8.39859
«	-8.39979
▁datos	-8.4011
B	-8.40259
▁debido	-8.40419
▁células	-8.41162
rio	-8.41497
io	-8.4179
▁poder	-8.41975
▁Al	-8.42451
▁Francia	-8.42515
▁comezou	-8.42591
▁varias	-8.42924
▁tras	-8.42987
▁mesma	-8.43012
▁N	-8.43079
▁setembro	-8.43559
▁desta	-8.43598
ntes	-8.43606
▁xeito	-8.43792
▁marzo	-8.4407
▁K	-8.44147
▁outro	-8.44326
▁relación	-8.4443
1	-8.44738
▁base	-8.44903
▁nova	-8.45102
▁seguinte	-8.45121
▁algúns	-8.45167
▁filme	-8.45212
▁xaneiro	-8.45397
▁In	-8.45778
▁decembro	-8.45915
D	-8.4593
pe	-8.45962
▁abril	-8.46037
fa	-8.46448
ismo	-8.46736
▁i	-8.4679
▁persoas	-8.46962
▁moita	-8.47063
▁período	-8.47068
ada	-8.47349
▁em	-8.47407
▁2007	-8.47435
▁mellor	-8.47468
▁outubro	-8.47527
▁Madrid	-8.47611
▁Santiago	-8.47771
▁el	-8.47809
▁fillo	-8.47832
▁facer	-8.47842
▁agosto	-8.47848
▁dentro	-8.47909
L	-8.48213
▁caso	-8.48299
mi	-8.48463
▁com	-8.48562
▁fai	-8.48822
▁partido	-8.48974
▁uma	-8.49024
▁uso	-8.49134
▁Nova	-8.49264
▁resto	-8.49294
▁especie	-8.49821
qui	-8.50024
▁Premio	-8.50041
▁orixe	-8.501
▁2011	-8.50251
▁Ra	-8.5056
v	-8.50622
▁Vi	-8.50792
▁Santa	-8.50923
▁conta	-8.51079
po	-8.51081
▁fixo	-8.51231
▁ex	-8.51285
cu	-8.51341
M	-8.51583
ka	-8.51631
▁ver	-8.51637
▁entón	-8.52112
▁Mar	-8.52162
▁of	-8.52231
▁Como	-8.52249
▁2010	-8.52287
▁álbum	-8.52315
▁xeral	-8.52479
▁&#93;	-8.5268
▁momento	-8.52852
▁actual	-8.52894
▁traballo	-8.5322
▁tarde	-8.53224
w	-8.53292
▁H	-8.53378
▁toda	-8.53495
▁&#91;	-8.53652
▁novembro	-8.53669
th	-8.53976
▁Ao	-8.54017
▁ademais	-8.54049
vo	-8.54198
ña	-8.54294
▁Ro	-8.54839
▁R	-8.54934
▁finado	-8.55093
▁pai	-8.55108
▁case	-8.55483
▁bo	-8.55501
▁Mo	-8.55529
ing	-8.55674
▁Entre	-8.55799
▁María	-8.55833
el	-8.56087
▁casa	-8.56106
▁Ademais	-8.56155
bi	-8.56781
▁febreiro	-8.56804
▁Coruña	-8.56937
▁feito	-8.56987
▁media	-8.57046
▁Li	-8.57048
▁quen	-8.5742
▁política	-8.57528
▁2009	-8.57805
xa	-8.57854
▁Lo	-8.58292
▁Po	-8.58436
▁millóns	-8.58656
▁cinco	-8.58849
▁fin	-8.5887
▁30	-8.59004
ver	-8.59088
▁superficie	-8.59464
▁punto	-8.59953
▁algunha	-8.60108
▁Nacional	-8.60191
▁Do	-8.60398
zo	-8.60412
R	-8.60828
▁Da	-8.60853
G	-8.60999
F	-8.61338
▁música	-8.61348
2	-8.61765
fe	-8.6181
dores	-8.62344
▁polas	-8.62564
▁porque	-8.62577
▁termo	-8.6261
▁obras	-8.62759
cha	-8.62925
▁Pa	-8.63031
▁Terra	-8.63284
▁su	-8.63392
▁título	-8.63514
▁isto	-8.63696
é	-8.63881
ó	-8.63983
▁Porén	-8.6402
rá	-8.64093
▁principais	-8.64197
▁ma	-8.64274
▁corpo	-8.64571
du	-8.64612
▁sub	-8.64726
ry	-8.64756
▁desenvolvemento	-8.64949
ran	-8.64973
ista	-8.64991
st	-8.65775
▁primeiros	-8.65798
▁finais	-8.65941
án	-8.66848
▁estadounidense	-8.66964
ja	-8.6704
lla	-8.6711
▁le	-8.67402
E	-8.67411
▁proceso	-8.67466
▁Non	-8.67878
▁total	-8.68136
tu	-8.68164
▁países	-8.68217
los	-8.68219
▁coas	-8.68256
▁2008	-8.68476
xo	-8.68492
▁club	-8.68845
▁éxito	-8.68951
▁Mi	-8.68969
▁década	-8.69065
tos	-8.69107
▁Pe	-8.69173
▁Aínda	-8.69185
▁Me	-8.69412
▁xénero	-8.69494
lu	-8.69519
▁produción	-8.6967
use	-8.69895
▁todas	-8.69917
▁Di	-8.70068
▁político	-8.70228
▁oficial	-8.70237
▁Ne	-8.70301
ina	-8.70376
▁25	-8.70467
P	-8.70602
▁To	-8.70629
ir	-8.70661
fi	-8.70956
nda	-8.71055
▁grupos	-8.71317
▁orde	-8.71541
sen	-8.71583
T	-8.71821
▁Guerra	-8.7184
ón	-8.71887
▁situado	-8.71925
▁José	-8.71987
▁días	-8.72004
▁presidente	-8.72115
ú	-8.72214
▁Pi	-8.725
ton	-8.72594
▁Cando	-8.72628
▁2006	-8.72636
▁coñecida	-8.72669
tas	-8.72796
▁li	-8.73047
ita	-8.7317
▁principalmente	-8.73394
▁especialmente	-8.73412
▁preto	-8.73414
▁tan	-8.73503
▁Reino	-8.73722
▁Despois	-8.73739
xi	-8.74097
cia	-8.74143
▁man	-8.74244
bra	-8.74672
▁Está	-8.74688
ge	-8.74717
▁puntos	-8.74901
H	-8.75094
▁estes	-8.75383
▁metros	-8.75387
▁Ka	-8.75391
▁não	-8.75457
▁s	-8.75562
▁territorio	-8.75737
ur	-8.75847
▁Ten	-8.75956
ke	-8.7596
▁chegou	-8.76057
car	-8.76361
ten	-8.76408
▁c	-8.76493
▁área	-8.76881
ção	-8.76987
▁membros	-8.7713
▁so	-8.77215
▁pasou	-8.77407
▁d	-8.77576
▁volta	-8.78025
▁–	-8.78202
▁último	-8.78322
it	-8.78337
▁me	-8.78358
▁fronte	-8.78673
áronse	-8.78749
▁Isto	-8.78902
O	-8.7938
▁al	-8.79461
▁Be	-8.79547
▁mo	-8.79756
▁hoxe	-8.79771
▁nivel	-8.79785
▁última	-8.79857
▁Instituto	-8.79909
▁República	-8.7992
▁Ha	-8.79925
il	-8.80006
▁home	-8.80036
▁papel	-8.80144
ándose	-8.80187
ble	-8.80315
▁2000	-8.80323
▁común	-8.80446
▁español	-8.80533
▁leste	-8.80608
▁eles	-8.80711
▁sempre	-8.80755
▁chamada	-8.80783
▁Tras	-8.80954
▁inglés	-8.81071
ha	-8.81354
▁posición	-8.81925
tra	-8.82026
▁propio	-8.82157
▁importantes	-8.82166
▁Te	-8.82914
der	-8.82948
▁Real	-8.82974
▁vi	-8.83196
N	-8.83198
▁Car	-8.83432
▁Man	-8.83441
▁oeste	-8.83685
▁estrutura	-8.83743
▁Ga	-8.83784
nd	-8.84712
▁the	-8.84736
▁francés	-8.84762
▁2012	-8.84901
pi	-8.84957
▁2005	-8.8507
▁único	-8.85093
▁liña	-8.85116
▁Ta	-8.8532
▁construción	-8.85376
▁ante	-8.85524
3	-8.85534
ación	-8.85693
▁?	-8.85703
▁sa	-8.85827
▁Así	-8.86053
▁Estado	-8.86281
tou	-8.86437
et	-8.86459
▁Ba	-8.86556
tivo	-8.86597
▁ADN	-8.86755
▁director	-8.86834
ko	-8.86945
▁posto	-8.87168
▁estudos	-8.87181
▁antigo	-8.87379
▁24	-8.87442
▁seguintes	-8.8771
▁2004	-8.8776
▁fora	-8.87854
las	-8.8787
▁Carlos	-8.88185
▁membro	-8.88246
I	-8.88357
▁l	-8.88383
chi	-8.88448
▁—	-8.88456
▁formación	-8.88475
▁situada	-8.88542
▁libro	-8.88586
▁ra	-8.88674
▁conxunto	-8.88731
em	-8.88822
tar	-8.88824
▁Cor	-8.88851
▁alemán	-8.8914
▁Manuel	-8.89457
▁IGE	-8.89468
ren	-8.89643
▁coruñés	-8.89839
▁del	-8.8994
▁y	-8.90365
▁calquer	-8.9041
▁proteínas	-8.90426
▁alta	-8.90444
▁central	-8.90464
gar	-8.90497
▁pe	-8.90514
▁Bu	-8.90874
▁acordo	-8.91095
▁senón	-8.9118
▁Go	-8.9118
▁19	-8.91287
▁Bar	-8.9137
▁reino	-8.91372
▁nada	-8.91682
▁Italia	-8.91712
▁pesar	-8.91763
▁exército	-8.91807
▁campo	-8.91829
▁Vigo	-8.91913
▁movemento	-8.92048
▁Roma	-8.92063
▁igrexa	-8.92064
▁Bo	-8.92077
▁Pedro	-8.92622
▁car	-8.92648
▁teoría	-8.9265
▁22	-8.92667
▁orixinal	-8.92732
▁tra	-8.92954
nta	-8.93104
▁animais	-8.93141
▁Mundial	-8.93236
▁Alemaña	-8.93308
▁capacidade	-8.93308
▁cargo	-8.93622
▁actividade	-8.94045
▁21	-8.94083
▁2013	-8.94182
▁comezo	-8.94189
▁estilo	-8.94262
▁Tiña	-8.94346
▁ós	-8.9438
▁seis	-8.94393
▁W	-8.94433
▁Partido	-8.94483
▁Barcelona	-8.9465
▁X	-8.94655
▁Ar	-8.94731
tor	-8.94761
▁1999	-8.94946
ber	-8.94968
▁eleccións	-8.9533
▁supón	-8.95573
▁galega	-8.9569
▁Imperio	-8.95973
▁elixido	-8.95973
ng	-8.96117
▁mediante	-8.96185
ya	-8.96239
▁trans	-8.96293
tiva	-8.96388
▁resultado	-8.96479
▁causa	-8.96545
▁militar	-8.96789
▁disco	-8.96839
▁estas	-8.96934
▁propia	-8.97251
che	-8.97291
les	-8.97314
um	-8.97332
▁Si	-8.97396
▁Son	-8.9742
▁par	-8.97427
▁edición	-8.9782
▁iso	-8.97827
▁So	-8.97951
▁Lu	-8.97985
▁tal	-8.97996
mar	-8.98069
▁terra	-8.98101
▁te	-8.98211
rro	-8.98367
ización	-8.98395
▁anterior	-8.98436
▁sería	-8.98572
▁programa	-8.98731
ouse	-8.98746
▁popular	-8.98905
▁tamaño	-8.98914
▁Su	-8.99017
▁gañou	-8.99054
ll	-8.99187
▁dicir	-8.99233
▁lista	-8.9924
▁23	-8.9943
▁control	-8.99579
▁cambio	-8.99876
▁aparece	-8.99969
▁internacional	-8.99977
V	-9.00054
ncia	-9.00102
ki	-9.00105
▁x	-9.00137
▁nomeado	-9.00204
▁ácido	-9.00207
ed	-9.005
▁Unión	-9.00898
▁mor	-9.01079
▁idade	-9.01423
▁significa	-9.01519
▁illas	-9.01829
▁2003	-9.01882
▁natural	-9.02001
j	-9.02021
per	-9.02081
▁Compostela	-9.02141
▁española	-9.02146
▁única	-9.02167
▁Ho	-9.02203
▁nin	-9.02263
▁vila	-9.02313
▁estar	-9.02315
K	-9.02427
5	-9.02467
▁referirse	-9.02717
tal	-9.02807
▁terceiro	-9.03041
▁costa	-9.03169
▁Du	-9.03181
▁axuda	-9.03185
▁po	-9.03401
▁muller	-9.03492
gra	-9.03575
▁función	-9.03578
▁meses	-9.03895
▁fe	-9.04063
▁Hai	-9.04105
▁partidos	-9.04141
▁neste	-9.04216
ut	-9.0424
sta	-9.04264
▁converteuse	-9.04424
tes	-9.04427
nas	-9.04719
▁estudo	-9.04773
▁III	-9.04997
cos	-9.0539
▁interior	-9.05529
▁social	-9.05627
▁Pro	-9.05836
gue	-9.05986
▁posteriormente	-9.05997
▁Ri	-9.0602
ira	-9.06048
▁_	-9.06115
▁xeralmente	-9.06137
▁local	-9.06156
▁respecto	-9.06279
▁Ti	-9.06339
bre	-9.06342
▁Segunda	-9.06429
▁versión	-9.06523
▁bi	-9.06531
ño	-9.06593
ul	-9.06621
▁finalmente	-9.06728
▁altura	-9.06873
▁nacional	-9.06931
▁Igrexa	-9.06965
via	-9.06972
cho	-9.07162
▁liga	-9.07257
ster	-9.07294
▁Fórmula	-9.07558
▁arte	-9.07651
▁inter	-9.07706
▁Juan	-9.07882
▁chegar	-9.07909
▁Fa	-9.07954
▁canto	-9.08032
ito	-9.08081
▁2014	-9.08092
▁situación	-9.08298
▁50	-9.08327
▁América	-9.0833
ho	-9.08474
▁estivo	-9.08481
▁vai	-9.08585
▁posible	-9.08894
▁formula	-9.08911
land	-9.08938
▁Inglaterra	-9.09065
ados	-9.09131
pre	-9.09325
▁...	-9.09399
lt	-9.09462
▁alto	-9.09473
▁Nos	-9.09501
4	-9.09523
▁pequeno	-9.0958
▁pois	-9.0963
▁fútbol	-9.09643
▁27	-9.09691
▁fi	-9.09707
▁pequena	-9.09831
▁diversos	-9.09952
▁Per	-9.09983
▁proxecto	-9.10048
tura	-9.10061
▁forza	-9.10133
▁York	-9.10183
tina	-9.103
▁26	-9.10344
▁antiga	-9.10357
▁presenza	-9.10424
▁Cu	-9.10497
▁batalla	-9.10624
den	-9.10666
▁Lugo	-9.1068
▁Pero	-9.10728
▁paso	-9.10837
▁real	-9.10973
cer	-9.1118
▁equipos	-9.1124
▁Cha	-9.11369
▁París	-9.11577
▁John	-9.11634
▁XX	-9.118
▁Francisco	-9.11882
▁etc	-9.11942
▁problemas	-9.12068
▁2015	-9.12069
▁irmán	-9.12139
iro	-9.1245
ão	-9.1246
▁elementos	-9.12499
▁28	-9.12616
▁incluíndo	-9.12678
ion	-9.12733
▁to	-9.13088
▁agora	-9.13105
llo	-9.13195
▁cultura	-9.13207
▁Desde	-9.13225
▁pobo	-9.13629
▁estaban	-9.13634
fo	-9.13652
▁enerxía	-9.13683
▁superior	-9.13685
▁recibiu	-9.13713
▁luz	-9.13776
tion	-9.1378
▁pi	-9.1379
ven	-9.14028
gu	-9.14184
▁Antonio	-9.14276
▁Can	-9.1432
▁investigación	-9.14358
▁valor	-9.1443
ros	-9.1465
cio	-9.14671
▁anti	-9.14677
▁J	-9.151
▁cabo	-9.15194
▁sexa	-9.15247
bu	-9.15276
▁XIX	-9.15303
dia	-9.15416
▁obxectivo	-9.15664
▁Club	-9.15917
▁considerado	-9.16078
▁Sur	-9.16103
▁menor	-9.16115
▁INE	-9.1615
00	-9.16251
wa	-9.16259
▁influencia	-9.16387
▁grego	-9.16406
▁Portugal	-9.16414
nia	-9.16772
▁espazo	-9.16887
▁televisión	-9.17052
▁f	-9.17156
▁atópase	-9.17214
▁Norte	-9.17239
▁lado	-9.17305
ica	-9.17463
▁planta	-9.17581
nde	-9.17598
▁°	-9.17708
am	-9.17879
▁data	-9.17909
▁Xoán	-9.18055
▁plantas	-9.18165
ine	-9.18253
▁comeza	-9.18287
▁algo	-9.18332
▁casos	-9.18587
ino	-9.18762
hi	-9.18781
▁nai	-9.18782
▁deles	-9.18846
U	-9.19049
▁empresa	-9.19253
▁ba	-9.19292
▁marca	-9.19351
▁novas	-9.19402
▁cidades	-9.19474
▁referencia	-9.19804
▁modo	-9.19811
▁lugares	-9.19896
▁autor	-9.1991
▁factor	-9.19923
▁publicou	-9.20052
▁debe	-9.20068
▁dirección	-9.20175
▁ce	-9.20245
▁He	-9.20245
▁2016	-9.20245
▁humanos	-9.20317
▁cantidade	-9.20371
men	-9.20378
▁Rei	-9.20441
▁diversas	-9.20562
▁público	-9.20607
rra	-9.20732
ente	-9.20751
▁canción	-9.20796
▁cabeza	-9.2083
▁Logo	-9.2086
▁modelo	-9.20946
▁sol	-9.21039
▁sede	-9.21126
at	-9.21179
lin	-9.21226
▁selección	-9.2144
mer	-9.2149
stra	-9.21581
▁interese	-9.21604
▁Mas	-9.21605
▁filla	-9.21741
▁29	-9.21986
▁película	-9.22
▁baixa	-9.2201
con	-9.22037
▁2002	-9.22064
▁volveu	-9.22189
tica	-9.22287
▁aproximadamente	-9.22305
nt	-9.22439
▁particular	-9.22529
▁campionato	-9.22544
▁lonxitude	-9.22689
▁León	-9.22698
ie	-9.22737
▁Her	-9.22746
▁nunca	-9.23193
▁rock	-9.23196
▁mal	-9.23239
▁ro	-9.23306
▁vitoria	-9.23321
ida	-9.23365
▁División	-9.23419
▁2001	-9.23431
▁Estes	-9.23489
▁creación	-9.23568
▁figura	-9.23588
▁metade	-9.23839
des	-9.24048
▁”	-9.24084
▁dá	-9.24351
ru	-9.24382
ces	-9.24496
sh	-9.24503
▁loita	-9.24512
▁Historia	-9.2456
osa	-9.24759
▁tradicional	-9.24899
▁ela	-9.24906
▁actualmente	-9.25028
▁Castro	-9.25157
▁Val	-9.25211
▁nesta	-9.25231
▁and	-9.25363
▁Unido	-9.25399
▁formar	-9.2541
▁categoría	-9.25461
▁Ni	-9.25572
▁enfermidade	-9.25831
▁Xa	-9.25954
▁conseguiu	-9.2602
▁Copa	-9.26052
ad	-9.26226
▁especial	-9.26305
▁sete	-9.26433
▁Bi	-9.26579
▁medida	-9.26613
▁“	-9.26766
▁apoio	-9.26807
ido	-9.26836
▁100	-9.26875
▁ha	-9.27108
▁ve	-9.27181
▁actualidade	-9.2722
▁distrito	-9.27237
▁emperador	-9.27372
▁novos	-9.27445
▁principios	-9.27696
▁levou	-9.27725
▁mundial	-9.27761
▁municipal	-9.27812
▁destes	-9.28133
▁Ko	-9.28169
rre	-9.28211
▁proteína	-9.28253
he	-9.28263
▁mil	-9.2844
ín	-9.28597
istas	-9.28602
▁Vila	-9.287
▁núcleo	-9.28937
▁redor	-9.28961
▁características	-9.2901
▁escola	-9.29136
▁lo	-9.29194
▁organización	-9.29213
▁primeiras	-9.29249
▁Liga	-9.29258
▁crecemento	-9.29331
▁0	-9.29345
▁cre	-9.29465
eiro	-9.29576
▁forte	-9.29577
▁1990	-9.29615
tro	-9.29616
▁libre	-9.29619
▁publicado	-9.29663
▁xogador	-9.29689
▁carreiras	-9.29725
▁formado	-9.29735
▁Á	-9.29841
val	-9.29892
▁Nas	-9.30101
▁Fernando	-9.30164
▁leva	-9.30355
▁ningún	-9.30406
▁mes	-9.30686
▁Fe	-9.30821
▁Pontevedra	-9.30824
▁tipos	-9.3094
-19	-9.31023
▁escritor	-9.31032
un	-9.31056
▁Ru	-9.31122
▁información	-9.31136
▁40	-9.31368
▁vía	-9.31491
▁Castela	-9.31508
▁for	-9.31514
▁topónimo	-9.31526
▁esa	-9.31569
▁condicións	-9.31772
.000	-9.31867
▁novela	-9.31913
jo	-9.31949
ais	-9.32023
▁maneira	-9.32033
▁xogo	-9.32197
▁velocidade	-9.32303
▁Fi	-9.32349
▁fillos	-9.32356
▁importancia	-9.3243
cas	-9.32467
▁últimos	-9.32807
▁temas	-9.32868
▁persoa	-9.32932
bel	-9.32994
ol	-9.33259
ase	-9.33289
▁fan	-9.33369
ly	-9.33429
tación	-9.33485
▁sitio	-9.33618
▁material	-9.33858
▁Estatística	-9.33984
adas	-9.34029
▁encima	-9.34077
▁poli	-9.34149
tri	-9.34159
▁unión	-9.34179
▁auto	-9.34266
▁Ourense	-9.34291
▁grazas	-9.34312
▁ti	-9.34443
▁soa	-9.34454
▁Hu	-9.34522
▁igual	-9.34817
▁musical	-9.34857
▁Tra	-9.34908
▁profesor	-9.34931
▁ambos	-9.34936
▁Fo	-9.34976
nto	-9.34984
▁principio	-9.35071
▁sociedade	-9.3518
▁Algún	-9.35182
▁revista	-9.3536
▁francesa	-9.35416
mp	-9.35458
fer	-9.35515
▁presenta	-9.35597
▁Mon	-9.35728
▁carácter	-9.35731
▁linguas	-9.35865
ana	-9.35911
▁profesional	-9.35947
▁País	-9.36132
▁dereito	-9.36257
▁indica	-9.36356
▁fa	-9.36382
▁verán	-9.36419
ico	-9.36438
▁can	-9.36481
▁García	-9.36526
▁célula	-9.36674
▁humano	-9.36729
sión	-9.36859
▁práctica	-9.36912
▁diminución	-9.37005
▁Dende	-9.37121
▁mercado	-9.37141
▁radio	-9.37209
▁fose	-9.3729
▁Internacional	-9.37303
▁val	-9.37308
▁civil	-9.37311
▁municipio	-9.37359
▁desa	-9.37366
▁alí	-9.37391
▁compañía	-9.37409
▁atopa	-9.37425
▁Londres	-9.37434
▁bacteria	-9.37459
cre	-9.37486
▁dirixido	-9.37595
▁Cal	-9.37875
je	-9.38079
ábase	-9.38104
▁idea	-9.38107
▁motor	-9.38159
▁van	-9.38186
▁clase	-9.38236
▁italiano	-9.3824
▁campaña	-9.38315
▁sentido	-9.38339
▁terceira	-9.38375
▁palabra	-9.38393
cción	-9.38474
▁distancia	-9.38561
nza	-9.3859
id	-9.38656
▁podería	-9.38678
▁Eu	-9.38706
▁edificio	-9.38785
ley	-9.3882
▁pasa	-9.38834
icamente	-9.38849
8	-9.3887
▁31	-9.38983
▁permite	-9.39153
▁diferenza	-9.3928
eira	-9.39382
▁existe	-9.39451
▁división	-9.3948
▁pequenos	-9.39518
ero	-9.39606
dio	-9.39696
nes	-9.39699
▁Casa	-9.39701
xu	-9.39844
▁ir	-9.3986
▁comunidade	-9.39893
▁Ber	-9.40084
▁mostra	-9.40117
▁fóra	-9.40159
▁Neste	-9.40226
▁Hi	-9.40259
▁Ci	-9.404
ig	-9.40462
▁b	-9.40505
▁t	-9.40625
▁tema	-9.40634
▁maiores	-9.40691
stro	-9.4084
▁acción	-9.40841
▁Estas	-9.40856
ff	-9.41133
▁forzas	-9.41137
▁comercial	-9.4117
▁arredor	-9.41219
▁ci	-9.41271
▁ciclo	-9.41298
▁mu	-9.41461
▁fase	-9.41467
mina	-9.41474
ram	-9.41534
▁miúdo	-9.41647
▁deseño	-9.41735
lia	-9.41835
▁aeroporto	-9.41842
ían	-9.4194
▁distinta	-9.41978
▁África	-9.42137
▁tropas	-9.42138
▁ocasións	-9.4233
▁servizo	-9.4233
nce	-9.42476
▁cadea	-9.42494
cen	-9.4255
▁Sol	-9.42595
▁participou	-9.42763
▁Mu	-9.42789
ner	-9.4283
▁ampla	-9.42847
▁contén	-9.42941
gua	-9.42984
▁tri	-9.42988
ku	-9.43119
▁Tu	-9.43145
▁latín	-9.43274
rán	-9.43356
rios	-9.43367
▁rúa	-9.43437
▁membrana	-9.43574
eta	-9.43637
▁xenes	-9.43656
▁000	-9.43659
▁1980	-9.43841
▁distinto	-9.43912
▁IV	-9.43928
▁alcalde	-9.43952
6	-9.44023
▁pequenas	-9.44027
▁1991	-9.44135
▁efecto	-9.44204
▁1936	-9.44315
▁independente	-9.4434
tin	-9.44344
▁60	-9.4439
▁Xapón	-9.44454
▁1995	-9.44657
▁xira	-9.44714
▁mas	-9.44796
▁augas	-9.44837
▁Galego	-9.44841
mas	-9.44901
ix	-9.44926
▁g	-9.44969
▁Campionato	-9.45033
▁realizar	-9.45112
ré	-9.45214
▁existen	-9.45314
▁!	-9.45336
▁Ver	-9.45366
▁vista	-9.45401
▁Galiza	-9.45529
▁oito	-9.45577
▁Tri	-9.4561
shi	-9.4563
iva	-9.45976
nio	-9.46089
▁morreu	-9.46092
▁Primeira	-9.46292
▁expresión	-9.46396
▁localidade	-9.46399
▁Jo	-9.46504
▁Que	-9.46731
▁tiñan	-9.46744
▁cm	-9.46753
día	-9.46821
▁lei	-9.47033
▁normalmente	-9.47033
▁papa	-9.4722
cri	-9.47249
ste	-9.4732
ura	-9.47372
▁resposta	-9.47564
▁terras	-9.47669
▁escribiu	-9.4772
tón	-9.47754
▁Cer	-9.47787
▁piloto	-9.47828
par	-9.47854
▁rexións	-9.47898
▁produtos	-9.47904
▁quedou	-9.47977
▁realidade	-9.48024
ard	-9.48043
gi	-9.48091
▁Rodríguez	-9.48164
▁=	-9.48351
rían	-9.48605
▁literatura	-9.48622
▁dominio	-9.48751
▁1998	-9.48753
▁Fernández	-9.4881
▁1996	-9.49004
▁existencia	-9.49043
▁temperatura	-9.49044
▁forman	-9.49055
▁teatro	-9.49125
▁ARN	-9.49129
ler	-9.49129
▁Za	-9.49241
▁formas	-9.49265
▁ga	-9.49382
▁traballos	-9.49601
▁boa	-9.49613
▁puido	-9.49617
▁xefe	-9.49714
▁Ce	-9.49755
idos	-9.49829
▁deixou	-9.49835
▁clasificación	-9.49857
▁bastante	-9.49868
gos	-9.49928
▁Luís	-9.5002
▁entrada	-9.50083
▁logrou	-9.50169
▁competición	-9.50233
▁campión	-9.5037
bri	-9.50374
▁carga	-9.50415
▁natureza	-9.50455
és	-9.50462
▁cu	-9.5048
▁Rusia	-9.50657
mpa	-9.50699
▁producir	-9.50749
▁estación	-9.50778
ide	-9.50782
X	-9.50955
ze	-9.51011
▁lu	-9.51025
▁escrita	-9.51048
ire	-9.51065
▁Ja	-9.51295
▁probable	-9.51327
▁industria	-9.51361
▁Consello	-9.51439
▁pan	-9.51491
▁India	-9.51626
▁1992	-9.5168
▁numerosos	-9.51718
▁representa	-9.51746
▁muito	-9.51849
▁bispo	-9.51849
ea	-9.51859
amp	-9.51899
▁manter	-9.51994
▁fonte	-9.52083
▁ad	-9.52135
▁occidental	-9.52301
▁naceu	-9.52356
▁noite	-9.52673
▁economía	-9.52735
▁parece	-9.52756
▁premio	-9.52767
▁inclúe	-9.52821
▁destas	-9.53059
▁problema	-9.53272
▁quilómetros	-9.53306
▁dereitos	-9.53337
▁1997	-9.53395
▁xoga	-9.53432
▁formada	-9.53434
▁sal	-9.53522
▁có	-9.53585
▁Gu	-9.53624
▁Final	-9.53634
cal	-9.53723
tí	-9.53738
▁Australia	-9.53779
▁tratamento	-9.5382
▁aves	-9.53879
▁80	-9.53974
▁cuxa	-9.5409
uro	-9.54118
▁trata	-9.54238
▁defensa	-9.54248
té	-9.54251
▁barrio	-9.54547
▁Goberno	-9.54668
▁1970	-9.54744
▁fo	-9.54764
▁decidiu	-9.54896
▁ouro	-9.54901
▁falta	-9.54908
▁rede	-9.54916
▁evolución	-9.5495
▁1994	-9.54984
▁Río	-9.55033
▁pel	-9.55086
ano	-9.55187
▁xeneral	-9.55223
▁Z	-9.55388
▁Ve	-9.55452
▁complexo	-9.55467
▁había	-9.55475
ugués	-9.55512
▁aumento	-9.55711
▁partes	-9.55734
▁México	-9.55851
▁Chi	-9.55922
▁cuarto	-9.56104
▁super	-9.56147
▁pasar	-9.56169
▁China	-9.5617
▁tradición	-9.56272
▁máxima	-9.56436
▁Brasil	-9.56441
dra	-9.56501
▁posúe	-9.56631
▁pa	-9.56643
▁cancións	-9.56804
▁Wa	-9.56818
▁traballa	-9.56847
▁bandeira	-9.56913
▁autores	-9.57022
▁Ex	-9.57076
tt	-9.57114
cto	-9.57283
▁curso	-9.57473
▁presión	-9.57482
tado	-9.57486
▁1993	-9.57508
▁distribución	-9.57605
▁cambios	-9.57645
▁Actualmente	-9.57754
ite	-9.5783
▁Galega	-9.57883
▁proba	-9.57931
▁servizos	-9.58098
▁An	-9.58113
min	-9.58117
▁fundamental	-9.5819
rón	-9.58259
▁presente	-9.5832
zi	-9.58387
▁relativa	-9.58426
▁libros	-9.5849
gui	-9.58535
ty	-9.58578
▁chega	-9.58601
▁mellores	-9.58607
▁similar	-9.58645
▁cultural	-9.58702
▁xeo	-9.58724
▁gra	-9.58738
▁Ben	-9.58752
▁numerosas	-9.58869
▁traballar	-9.5891
50	-9.58929
▁orixina	-9.58989
izado	-9.59005
▁toma	-9.59007
▁selo	-9.59036
▁contacto	-9.59073
bor	-9.59134
menta	-9.59241
▁áreas	-9.59293
▁comunicación	-9.59374
▁celular	-9.59379
▁atopar	-9.59387
▁du	-9.59412
▁porto	-9.59468
▁horas	-9.59556
lá	-9.59593
▁h	-9.59604
▁utilizado	-9.59643
▁coche	-9.59745
▁New	-9.59745
▁sangue	-9.598
▁completa	-9.59821
▁Monte	-9.59884
▁David	-9.59912
▁Pan	-9.59927
▁ministro	-9.6
▁xene	-9.60117
▁For	-9.60169
▁masa	-9.60175
▁perda	-9.60182
▁derrota	-9.60188
▁coñece	-9.60188
lé	-9.60235
▁Bra	-9.60251
▁Miguel	-9.60303
▁Era	-9.60357
▁límite	-9.6049
▁posterior	-9.60526
rri	-9.60632
▁pu	-9.60652
pro	-9.60805
dura	-9.60851
▁representación	-9.60915
▁extremo	-9.60919
én	-9.60925
ac	-9.61081
▁sistemas	-9.61138
▁imaxes	-9.61177
▁Gi	-9.61316
▁composto	-9.61392
▁habitual	-9.6153
tur	-9.61542
▁mediados	-9.61572
▁coñecemento	-9.61647
▁independencia	-9.6184
▁obtivo	-9.6185
▁Idade	-9.61854
▁busca	-9.61857
▁nese	-9.61894
▁xente	-9.61894
▁Gar	-9.62061
▁peso	-9.62085
▁Porto	-9.62095
▁à	-9.62133
iz	-9.62154
gen	-9.62351
▁Academia	-9.62365
▁efectos	-9.62372
▁1960	-9.6247
▁baseado	-9.62516
▁mestura	-9.6255
▁k	-9.62571
▁Mor	-9.62631
ger	-9.62692
▁frecuencia	-9.62701
▁dia	-9.62781
▁apareceu	-9.62909
▁obxecto	-9.62915
▁conquista	-9.62976
lí	-9.62998
▁chegada	-9.63041
vis	-9.63179
▁entra	-9.63278
torio	-9.63293
ión	-9.63322
▁Máis	-9.63378
▁voo	-9.63454
▁XVIII	-9.63512
▁deriva	-9.63567
▁pouca	-9.63578
lar	-9.63608
▁Ferrol	-9.63618
▁1989	-9.63648
▁gañar	-9.63743
xia	-9.63806
▁favor	-9.63828
▁amor	-9.63876
▁Ju	-9.64089
▁70	-9.64135
▁porta	-9.64153
▁praza	-9.64166
▁fala	-9.64196
▁sección	-9.64344
▁mans	-9.64447
▁Afonso	-9.64471
▁secuencia	-9.6456
▁hi	-9.64569
▁dura	-9.64608
▁futuro	-9.64692
▁xogadores	-9.64723
ático	-9.64767
▁madeira	-9.64777
▁actor	-9.64779
▁obter	-9.6482
▁crear	-9.64879
7	-9.64884
▁Santo	-9.64896
▁Sal	-9.64943
▁Bre	-9.65072
▁conseguir	-9.65107
▁regular	-9.65231
▁densidade	-9.65236
▁etapa	-9.65425
▁90	-9.65425
▁estadio	-9.65505
▁órgano	-9.65554
▁activa	-9.65565
▁tiveron	-9.65578
tre	-9.65618
▁cantante	-9.65647
▁romana	-9.65669
ante	-9.65731
▁camiño	-9.65759
▁provoca	-9.6576
mbi	-9.65767
▁castelán	-9.65796
ral	-9.65816
ario	-9.65844
▁Nesta	-9.65858
▁esquerda	-9.66049
▁viaxe	-9.66103
▁mestre	-9.66195
▁Centro	-9.66262
▁evitar	-9.66328
▁actividades	-9.6637
▁ningunha	-9.66448
▁pé	-9.6645
▁Posterior	-9.66473
tic	-9.66684
-1	-9.66722
▁fontes	-9.66738
▁realizou	-9.66867
▁Par	-9.66882
▁fu	-9.6692
▁física	-9.66934
▁clima	-9.67126
▁imaxe	-9.67148
▁misión	-9.67364
▁Coa	-9.67395
▁dobre	-9.67486
▁resulta	-9.67494
▁considerada	-9.67622
▁departamento	-9.67628
▁pedra	-9.67643
▁calidade	-9.67656
▁próximo	-9.67805
▁transporte	-9.67833
▁ri	-9.67856
▁corte	-9.67934
▁chama	-9.67947
iana	-9.67959
pla	-9.68031
▁funcións	-9.68046
im	-9.68088
▁relacións	-9.68216
▁británico	-9.68255
▁industrial	-9.68283
▁qui	-9.68313
rie	-9.68366
▁san	-9.68481
▁comp	-9.68646
▁ru	-9.68747
▁Illa	-9.68768
▁levar	-9.68817
▁creou	-9.68918
dora	-9.68919
▁apenas	-9.68951
W	-9.68953
▁propiedade	-9.68968
▁longa	-9.69013
▁niveis	-9.69026
▁Media	-9.69162
ic	-9.69179
tz	-9.69181
ö	-9.69188
▁pódese	-9.69205
ot	-9.69395
▁contrato	-9.69409
▁golpe	-9.69607
▁pertencente	-9.69622
▁locais	-9.69643
▁consecuencia	-9.69647
vel	-9.69655
▁Deus	-9.69761
▁castelo	-9.69875
ny	-9.69889
▁humana	-9.69968
▁posibilidade	-9.70031
▁composta	-9.70219
▁formou	-9.70225
▁+	-9.70237
era	-9.70248
▁resistencia	-9.70337
▁1987	-9.70347
▁concepto	-9.70427
▁Lei	-9.70442
▁publicación	-9.70491
0	-9.70498
cional	-9.70519
ei	-9.70586
▁facendo	-9.70639
▁probas	-9.70717
▁n	-9.70721
tão	-9.70748
▁metal	-9.70784
fu	-9.70798
▁NBA	-9.70842
rd	-9.70844
can	-9.70857
bles	-9.7087
▁Asia	-9.70884
▁método	-9.70906
▁máximo	-9.70913
▁ciencia	-9.70929
▁baseada	-9.70947
▁bu	-9.70982
▁festa	-9.71013
▁Ku	-9.71029
▁minutos	-9.7111
▁texto	-9.71129
▁militares	-9.71143
▁reacción	-9.71212
▁Escola	-9.71333
ham	-9.71424
▁podía	-9.71467
▁directamente	-9.71573
lina	-9.71639
▁diferente	-9.71691
▁entrou	-9.71704
▁económica	-9.71715
mon	-9.71736
▁conde	-9.7182
ena	-9.71834
▁análise	-9.71909
▁coroa	-9.71913
▁inferior	-9.71955
▁moeda	-9.71972
mb	-9.71996
ivo	-9.72099
,5	-9.72103
▁Museo	-9.72155
▁elas	-9.72321
mbo	-9.7234
▁persoal	-9.72368
▁CD	-9.72394
▁Ramón	-9.72401
▁produto	-9.72421
▁aparecen	-9.72468
▁sector	-9.72525
▁relacionado	-9.72577
rado	-9.72592
▁virus	-9.72674
▁doce	-9.72689
for	-9.72832
▁follas	-9.72885
▁Xunta	-9.72927
cta	-9.72935
ux	-9.7296
▁tempos	-9.72983
▁acceso	-9.72996
▁dar	-9.73161
▁interna	-9.73176
▁Va	-9.73183
▁pista	-9.73194
▁concentración	-9.73194
▁eu	-9.73239
tada	-9.73296
▁segue	-9.73328
▁reinado	-9.73352
▁Com	-9.73365
▁California	-9.73369
▁Paul	-9.73403
▁pessoas	-9.73421
▁matrimonio	-9.73423
usa	-9.7346
▁moléculas	-9.73461
▁aire	-9.73523
ula	-9.73592
▁acto	-9.736
▁resultados	-9.73688
▁podemos	-9.7376
▁anteriores	-9.73783
▁Xosé	-9.73906
▁precisa	-9.73942
▁carbono	-9.73948
▁Illas	-9.73948
gas	-9.73956
tia	-9.73983
▁Fu	-9.74027
▁utiliza	-9.74028
▁necesidade	-9.7404
▁cine	-9.74052
▁nove	-9.74061
iza	-9.74165
▁tratado	-9.74185
ando	-9.74188
▁xogar	-9.74215
izada	-9.74233
▁be	-9.74237
amento	-9.74289
▁1986	-9.7429
▁br	-9.74308
▁organismos	-9.74331
▁aparición	-9.74337
rt	-9.74391
gan	-9.74449
▁Xeral	-9.74463
▁gas	-9.74675
▁ocorre	-9.74765
▁trono	-9.74783
mia	-9.74791
▁denominado	-9.74803
▁houb	-9.74811
▁doutros	-9.75189
▁grega	-9.75274
spe	-9.75391
à	-9.75414
▁estados	-9.75454
▁exterior	-9.75496
▁unidade	-9.75545
▁marcha	-9.75609
▁territorios	-9.75687
▁escrito	-9.75766
izar	-9.75837
▁escala	-9.75875
▁Robert	-9.75963
▁1979	-9.76058
▁Cataluña	-9.7608
▁traballou	-9.76083
▁caza	-9.76284
pu	-9.76313
ola	-9.76365
▁We	-9.76371
▁líder	-9.76376
fí	-9.76436
▁Española	-9.76439
▁inverno	-9.76548
▁nenos	-9.7658
▁será	-9.76587
iu	-9.76709
we	-9.76727
▁Don	-9.76741
ü	-9.76859
▁sociais	-9.76972
▁ne	-9.77052
ud	-9.77104
▁séculos	-9.77109
▁Canadá	-9.77213
▁Ge	-9.77234
van	-9.77246
▁extensión	-9.77297
▁certo	-9.77389
▁Polo	-9.77452
▁chan	-9.7749
▁sinxelo	-9.7774
▁isso	-9.77801
▁procedente	-9.77825
▁1978	-9.77833
▁mosteiro	-9.77966
▁lles	-9.78035
▁López	-9.78162
▁produciu	-9.78162
▁mono	-9.78228
▁irmá	-9.78417
▁meu	-9.78423
▁bio	-9.78439
▁palabras	-9.78443
▁u	-9.7859
dy	-9.78652
▁micro	-9.78668
▁Outros	-9.78742
▁fondo	-9.78834
▁inclúen	-9.78925
▁plan	-9.78938
oloxía	-9.79025
▁Central	-9.79037
▁comezaron	-9.79062
▁famoso	-9.79178
▁baloncesto	-9.79206
▁raíña	-9.79295
▁Algunha	-9.79319
encia	-9.79402
▁Congreso	-9.79461
▁1982	-9.79496
▁branco	-9.79498
▁materia	-9.79539
▁anunciou	-9.79541
tó	-9.79544
▁visita	-9.79549
▁ferro	-9.79549
▁padrón	-9.79662
20	-9.79677
gre	-9.79714
nça	-9.79751
▁Mundo	-9.79842
▁Bal	-9.79886
dro	-9.79899
▁produce	-9.79908
nder	-9.79962
▁são	-9.79972
▁estudio	-9.79974
▁1983	-9.79981
eu	-9.79984
mática	-9.80003
▁técnica	-9.80025
ves	-9.80066
bio	-9.80077
▁intento	-9.80136
ier	-9.80161
tan	-9.80192
▁porén	-9.8026
ela	-9.80262
▁Popular	-9.80347
▁Pre	-9.80481
▁Ser	-9.80586
▁vive	-9.80613
▁editado	-9.80782
▁construído	-9.80794
▁denominación	-9.80853
▁Luis	-9.80959
▁planeta	-9.80976
40	-9.81045
gt	-9.81057
▁creado	-9.81069
▁2017	-9.81138
▁inicio	-9.81202
▁Irlanda	-9.8121
▁colección	-9.81259
▁Sch	-9.81271
▁Gra	-9.81297
▁sexual	-9.81297
▁liberdade	-9.81327
▁antigos	-9.81344
▁Cruz	-9.81366
ex	-9.81375
▁Arxentina	-9.81471
▁1988	-9.81478
▁James	-9.81562
▁Festival	-9.81645
▁xornalista	-9.81657
▁personaxe	-9.81858
▁usar	-9.8189
▁Pode	-9.81901
▁fronteira	-9.81927
lles	-9.81942
ios	-9.81972
tino	-9.81994
ró	-9.82036
▁medios	-9.82072
▁Cla	-9.82088
▁crítica	-9.82102
▁200	-9.82103
rí	-9.82248
▁ta	-9.82259
▁1985	-9.82353
▁ruso	-9.82459
▁ven	-9.82516
▁consiste	-9.82539
▁mon	-9.8254
ä	-9.82625
▁Orde	-9.82633
▁tales	-9.82639
▁Pu	-9.82643
▁relixión	-9.82725
▁XVI	-9.82838
ak	-9.82848
▁Europea	-9.82872
▁accidente	-9.82902
▁acaba	-9.82947
riz	-9.82978
cido	-9.83018
▁circuíto	-9.83049
▁continuou	-9.83087
xen	-9.83117
▁Mac	-9.83189
▁individuos	-9.83239
▁suficiente	-9.83255
lio	-9.8326
idae	-9.83283
▁pública	-9.83299
▁réxime	-9.83462
▁bar	-9.83467
▁comercio	-9.83557
▁condado	-9.83629
▁ambiente	-9.83639
▁George	-9.83671
▁fundada	-9.83681
▁asociación	-9.83694
80	-9.83698
▁altitude	-9.83702
▁adoita	-9.83712
▁oriental	-9.83756
▁pais	-9.83817
rou	-9.83818
▁armas	-9.83839
titu	-9.83849
▁xogou	-9.83921
▁Ana	-9.83945
ona	-9.83956
▁dereita	-9.83973
▁variedade	-9.83975
▁Ki	-9.84012
bia	-9.84087
▁Pola	-9.84138
▁animal	-9.84188
▁dez	-9.84196
▁adestrador	-9.84202
port	-9.843
▁certa	-9.84329
▁entidades	-9.84359
vol	-9.84386
▁Je	-9.84386
▁participación	-9.84423
ificación	-9.84445
è	-9.84483
▁liñas	-9.84566
▁templo	-9.84656
▁monte	-9.84724
▁1950	-9.8473
▁inglesa	-9.84802
▁linguaxe	-9.84835
▁cuxo	-9.84839
▁razón	-9.84852
til	-9.8491
▁Records	-9.85023
▁formando	-9.85064
▁Y	-9.85155
▁personaxes	-9.85216
▁peixes	-9.8522
▁motivo	-9.85382
▁compositor	-9.8541
▁limita	-9.85431
bilidade	-9.85481
▁Vo	-9.85501
▁composición	-9.85516
ld	-9.85539
▁honra	-9.85616
▁utilizar	-9.85673
gna	-9.85683
ñe	-9.85708
▁administración	-9.85747
lan	-9.8576
▁combate	-9.85812
▁alemá	-9.85814
▁azul	-9.85818
ólogo	-9.8584
▁vo	-9.85893
▁artistas	-9.85903
▁ataque	-9.85925
▁1977	-9.85925
▁compostos	-9.85981
mit	-9.85983
▁chegaron	-9.85993
▁cerca	-9.86016
▁consta	-9.86192
▁saída	-9.862
▁Grecia	-9.8626
▁duque	-9.86346
▁cromosoma	-9.86374
▁plano	-9.86401
▁técnicas	-9.86411
▁Sta	-9.86427
▁clases	-9.86514
iño	-9.86532
▁pertence	-9.86608
▁dólares	-9.86672
cor	-9.86695
rum	-9.86742
▁González	-9.86801
hu	-9.86867
▁Valencia	-9.86869
▁príncipe	-9.86923
▁Xogos	-9.86959
▁representante	-9.86973
▁nalgún	-9.86985
▁fazer	-9.87001
▁Bretaña	-9.87046
▁seguir	-9.87156
mba	-9.87194
▁torre	-9.87228
▁indican	-9.87287
▁achega	-9.87371
▁1984	-9.87544
▁naturais	-9.87601
▁recoñecemento	-9.87622
▁experiencia	-9.8763
▁diante	-9.87655
▁Pen	-9.87664
▁poeta	-9.87691
▁completamente	-9.87828
▁Henrique	-9.87855
cé	-9.87866
▁1976	-9.87916
mor	-9.8793
▁destaca	-9.87953
ini	-9.88073
▁1981	-9.88101
▁William	-9.88111
▁estudar	-9.88118
▁cancro	-9.88133
▁obxectos	-9.88154
▁algún	-9.882
▁considera	-9.88206
▁Bor	-9.88217
▁Ó	-9.88251
▁Mentre	-9.88256
ment	-9.88385
▁lanzado	-9.88387
▁dirixida	-9.88489
▁rápida	-9.88497
▁científico	-9.88528
▁noutro	-9.88573
▁elemento	-9.88587
▁Aragón	-9.88593
ata	-9.88608
▁normal	-9.88627
▁completo	-9.88663
▁fre	-9.88668
▁tomar	-9.88668
▁Cada	-9.88719
ō	-9.88761
▁Jean	-9.8883
▁Mer	-9.88859
▁usa	-9.88873
▁cores	-9.88879
▁ocupa	-9.89023
▁Existen	-9.89076
▁Xu	-9.89133
▁Austria	-9.89153
ções	-9.89217
▁actriz	-9.89278
▁St	-9.89285
▁empeza	-9.89315
▁propiedades	-9.89349
▁tomou	-9.89441
▁Parlamento	-9.89498
▁interpretación	-9.89518
▁converter	-9.89569
rias	-9.89622
ure	-9.8963
▁enorme	-9.89654
▁Ya	-9.89656
tida	-9.89663
▁esposa	-9.89696
▁recibe	-9.89715
ontevedrés	-9.89718
ez	-9.89833
▁decisión	-9.8992
-2	-9.89931
▁inicial	-9.89975
▁grao	-9.90028
▁rapidamente	-9.90034
au	-9.90051
toria	-9.90051
▁Cre	-9.90062
ker	-9.90078
yo	-9.90126
▁estruturas	-9.90228
▁materiais	-9.9034
▁prefectura	-9.9035
▁parella	-9.90456
▁recibir	-9.90531
▁Los	-9.90639
▁difícil	-9.90745
▁Pérez	-9.9089
▁descubrimento	-9.90922
▁Mil	-9.90975
J	-9.90996
▁creada	-9.91084
▁educación	-9.91132
,6	-9.91265
▁atópan	-9.91305
▁sala	-9.91312
▁1975	-9.9141
▁responsable	-9.91433
▁35	-9.91453
vé	-9.91464
▁noroeste	-9.91466
▁usado	-9.91513
▁entrar	-9.91526
▁comportamento	-9.91569
tá	-9.91656
▁médico	-9.91659
▁coñecidos	-9.91683
▁mando	-9.917
▁torneo	-9.91756
▁Or	-9.91783
▁cámara	-9.91787
dica	-9.91797
▁saúde	-9.91818
▁océano	-9.91883
,4	-9.91905
▁ruta	-9.91914
▁rápido	-9.91915
▁continua	-9.9192
▁escudo	-9.91944
rea	-9.91946
▁voz	-9.91947
▁poesía	-9.91947
▁fundado	-9.9195
▁procura	-9.91957
▁delas	-9.92009
30	-9.9209
▁Inter	-9.92189
▁Grande	-9.92255
▁publicada	-9.92275
▁escribir	-9.92291
▁500	-9.92374
▁conserva	-9.92486
▁península	-9.92528
▁bordo	-9.92536
▁Ur	-9.9265
tel	-9.92652
stri	-9.9266
▁comúns	-9.9268
stru	-9.92864
▁constante	-9.92911
▁moderna	-9.92972
10	-9.93027
▁unidades	-9.93062
▁chegando	-9.93086
▁corrente	-9.93167
bal	-9.93173
▁oposición	-9.93188
▁viven	-9.93219
▁nós	-9.93246
▁semana	-9.93408
cul	-9.9342
▁Debid	-9.9345
▁instalación	-9.93462
▁franceses	-9.93505
▁reco	-9.93523
nca	-9.9354
▁breve	-9.93571
▁deixar	-9.93637
▁tro	-9.93656
▁termos	-9.93688
▁FC	-9.93695
▁encontra	-9.93722
▁Che	-9.93736
▁construír	-9.9377
▁ponte	-9.93788
ther	-9.93825
▁mi	-9.93831
▁vivir	-9.93955
aria	-9.93974
▁encontro	-9.93993
▁amigo	-9.94025
▁incluso	-9.94063
▁rolda	-9.94073
▁trala	-9.94175
▁falar	-9.94203
▁disputa	-9.94216
cro	-9.94219
▁desenvolveu	-9.94224
▁tódolo	-9.94293
ér	-9.94463
▁contido	-9.94477
▁artigo	-9.9457
teñen	-9.94578
▁pobos	-9.9463
▁Ferrari	-9.94632
▁cuberta	-9.94694
▁pezas	-9.94721
▁sueste	-9.94731
0.000	-9.94767
▁1930	-9.9477
ras	-9.94771
▁histórico	-9.94779
cial	-9.94938
▁romano	-9.94992
▁química	-9.95007
▁árabe	-9.95021
▁XVII	-9.95021
▁daquela	-9.9506
▁risco	-9.95094
ído	-9.95177
▁detrás	-9.95181
▁denominada	-9.95333
▁sabe	-9.95335
▁he	-9.95335
▁nomes	-9.95341
▁deixa	-9.95347
▁dinastía	-9.95353
▁1974	-9.95394
▁colaboración	-9.95535
gro	-9.9555
▁capela	-9.95672
▁fixeron	-9.95721
▁arquitectura	-9.95754
▁parque	-9.95778
▁suma	-9.95794
▁1973	-9.95861
▁empresas	-9.95885
▁posteriores	-9.95926
▁frecuente	-9.95993
▁multi	-9.96045
berg	-9.96052
▁Tor	-9.96142
9	-9.96162
pul	-9.96214
▁meta	-9.9622
por	-9.96276
tivos	-9.96337
▁femias	-9.96357
ent	-9.9639
▁ascenso	-9.96392
▁crise	-9.96418
▁foto	-9.96453
▁vinte	-9.96484
ça	-9.96553
▁económico	-9.96589
▁VI	-9.96623
▁Asociación	-9.96661
70	-9.96724
▁paz	-9.96767
cida	-9.96784
▁histórica	-9.9691
▁va	-9.96982
▁directo	-9.96998
▁machos	-9.97042
vos	-9.97058
zu	-9.97076
▁continente	-9.97135
q	-9.97143
▁demais	-9.97191
▁potencia	-9.972
ás	-9.97393
▁infección	-9.97407
▁publica	-9.97586
▁municipais	-9.97611
tus	-9.97612
▁irmáns	-9.97643
▁contrario	-9.97797
rina	-9.97856
▁go	-9.9788
▁acadou	-9.97925
▁organismo	-9.97933
▁xenética	-9.97955
bil	-9.98035
▁conflito	-9.98073
▁semellante	-9.98093
▁curva	-9.98101
▁adoitan	-9.98236
▁Ke	-9.98316
tán	-9.98347
gri	-9.98394
▁tem	-9.98453
▁estableceu	-9.98463
▁ovos	-9.98472
▁inicialmente	-9.98475
▁claro	-9.98495
▁branca	-9.98504
▁nacemento	-9.9858
▁capa	-9.98601
▁fusión	-9.98616
íronse	-9.9864
▁recentemente	-9.98663
ila	-9.98727
▁mellora	-9.9874
90	-9.98759
▁pasando	-9.98819
eiros	-9.98918
tase	-9.98921
▁Michael	-9.98983
und	-9.99084
▁depende	-9.99171
▁presentan	-9.99189
▁cola	-9.99212
▁oficiais	-9.9926
▁soldados	-9.99273
▁dirixiu	-9.99321
▁estrela	-9.99366
▁beira	-9.99459
stre	-9.99464
▁Dereito	-9.99468
mil	-9.99496
uga	-9.99518
▁estrada	-9.99523
dre	-9.99534
▁letra	-9.99597
▁temos	-9.99724
▁coñecer	-9.99744
om	-9.99845
▁Deportivo	-9.99851
▁Torre	-9.9987
▁flores	-9.9988
▁romanos	-9.99907
▁batería	-9.99909
▁iniciou	-9.99933
▁Cara	-9.99943
ético	-9.99998
ato	-10.0002
▁Isabel	-10.0003
▁unir	-10.0007
▁extra	-10.0013
▁deben	-10.0015
tis	-10.0021
▁XIII	-10.0022
▁tecnoloxía	-10.0027
▁Bur	-10.0027
ndi	-10.0027
cra	-10.003
zar	-10.0036
ques	-10.0039
arse	-10.0039
▁Tráta	-10.0041
lli	-10.0043
▁doutras	-10.0043
▁fundador	-10.0047
fra	-10.0057
ji	-10.0058
▁pintura	-10.0068
▁Pat	-10.0071
ónico	-10.0079
▁tendo	-10.0081
▁xornal	-10.0087
▁símbolo	-10.0089
▁obstante	-10.009
▁1968	-10.0095
del	-10.0095
tr	-10.0096
ov	-10.0101
▁ambas	-10.0101
▁internacionais	-10.0101
▁verde	-10.0106
mé	-10.0112
▁localiza	-10.0115
fund	-10.0117
▁atravesa	-10.0122
▁aquela	-10.0133
▁pos	-10.0137
▁Exipto	-10.014
▁físico	-10.0143
ún	-10.0152
▁1967	-10.0155
▁filosofía	-10.0161
▁volver	-10.0161
deira	-10.0165
▁cambia	-10.0167
▁perdeu	-10.0171
▁respectivamente	-10.0175
gado	-10.0176
▁hora	-10.0178
▁casou	-10.0178
ft	-10.0179
nado	-10.0185
xer	-10.0188
▁seguridade	-10.0189
vin	-10.019
cle	-10.0194
▁característica	-10.0199
▁canle	-10.0201
▁exposición	-10.0201
▁fíxose	-10.0207
by	-10.0208
▁realizado	-10.0208
wi	-10.0209
▁Mal	-10.0214
▁sin	-10.0215
ixa	-10.0228
▁Malia	-10.0234
▁solución	-10.0236
▁totalmente	-10.0239
▁procesos	-10.0242
▁Nun	-10.0247
▁expedición	-10.0248
tú	-10.0253
▁reforma	-10.0258
▁carne	-10.026
▁mm	-10.0264
▁ópera	-10.0278
▁Atlántico	-10.0279
▁arquitecto	-10.0282
▁Novo	-10.0286
▁considerar	-10.0292
▁europeos	-10.0294
han	-10.0306
▁ideas	-10.0307
ñ	-10.0307
▁pasado	-10.0312
▁guitarra	-10.0315
▁proposta	-10.0319
aba	-10.0322
▁Bel	-10.0324
▁implica	-10.0324
▁políticas	-10.0327
▁recursos	-10.0329
▁clásica	-10.0336
▁españois	-10.034
kin	-10.0347
▁rematou	-10.0354
▁terreo	-10.0355
▁Sil	-10.0357
▁Ter	-10.0367
▁atención	-10.0373
▁políticos	-10.0373
gás	-10.0377
▁1972	-10.038
▁ob	-10.038
▁32	-10.0381
▁candidato	-10.0383
▁Wi	-10.0386
▁aspecto	-10.0386
▁Federación	-10.0395
▁catalán	-10.0406
▁Nu	-10.0416
▁ámbito	-10.042
dal	-10.0427
ár	-10.0427
▁’	-10.043
uta	-10.0431
uri	-10.0432
▁desenvolver	-10.0433
▁específico	-10.0434
▁movementos	-10.0434
α	-10.0435
▁comprende	-10.044
▁1969	-10.0446
▁ríos	-10.045
▁malia	-10.0465
▁universidade	-10.0474
▁cá	-10.0475
▁sufriu	-10.0484
▁veciños	-10.0487
▁memoria	-10.0489
har	-10.0489
▁mamíferos	-10.0491
pen	-10.0493
▁produtor	-10.0496
▁textos	-10.0497
▁varía	-10.0501
▁Fútbol	-10.0507
▁Escocia	-10.0515
▁Cidade	-10.0517
▁tradución	-10.0522
nu	-10.0523
▁Costa	-10.0524
▁tu	-10.053
▁garda	-10.053
▁lago	-10.0551
▁nave	-10.0554
▁pensa	-10.0555
▁Estudou	-10.0555
▁há	-10.0557
▁Moito	-10.0558
▁familias	-10.0562
kh	-10.0565
ética	-10.0574
▁1940	-10.0579
▁simple	-10.0579
▁pesca	-10.0584
▁medicina	-10.0585
▁consumo	-10.06
var	-10.0602
rico	-10.0605
▁fábrica	-10.0611
ski	-10.0613
▁XII	-10.0614
▁edificios	-10.0615
▁similares	-10.0615
▁código	-10.0622
▁científicos	-10.0622
com	-10.0623
▁artista	-10.0636
▁invasión	-10.0637
▁substituído	-10.0639
▁asinou	-10.0653
ís	-10.0659
▁órbita	-10.0659
▁Fer	-10.0659
icos	-10.0661
lha	-10.0667
▁deporte	-10.0667
▁esco	-10.0674
▁valores	-10.0681
▁imp	-10.0689
▁árbores	-10.069
▁fundou	-10.0691
tive	-10.0692
11	-10.0695
▁participa	-10.0697
▁1945	-10.0701
▁ameaza	-10.0702
cía	-10.0708
bol	-10.0714
od	-10.0717
▁alimentos	-10.0719
lista	-10.0719
▁Mont	-10.0723
▁xéneros	-10.0731
▁Baixos	-10.0737
▁Ata	-10.0738
▁experimenta	-10.0742
▁ab	-10.0745
▁semanas	-10.0745
▁remata	-10.0746
esta	-10.0747
▁gobernador	-10.0747
dí	-10.0751
▁negra	-10.0757
▁45	-10.0759
▁significado	-10.0761
▁pas	-10.0763
▁negro	-10.0766
ek	-10.0769
▁1920	-10.0769
▁leis	-10.077
▁caída	-10.0782
▁bases	-10.0784
▁1971	-10.0787
▁Só	-10.079
tch	-10.0791
▁Presidente	-10.0796
▁realmente	-10.0797
▁estrelas	-10.0798
isto	-10.08
▁simplemente	-10.0803
▁Todos	-10.0805
▁diámetro	-10.0805
▁pilotos	-10.0806
▁Men	-10.0806
▁Campo	-10.0808
ev	-10.0811
▁crea	-10.0811
▁xunta	-10.0817
▁cuestión	-10.0821
▁Ama	-10.0834
▁quand	-10.0835
illa	-10.0838
cou	-10.0854
pp	-10.0854
▁alcanza	-10.0857
▁certas	-10.0862
▁Ponte	-10.0863
▁deputado	-10.0871
,8	-10.0872
▁Wo	-10.0875
▁usando	-10.0879
▁permitiu	-10.0883
▁Antes	-10.0883
▁Ir	-10.0885
rada	-10.0887
▁artigos	-10.0888
▁colonia	-10.0889
▁letras	-10.0893
60	-10.0894
▁goles	-10.0903
▁motores	-10.0908
▁participar	-10.0914
▁aumenta	-10.092
▁construída	-10.0924
elo	-10.0931
▁protección	-10.0939
▁pra	-10.0946
▁Filipe	-10.0946
▁aberto	-10.0951
ística	-10.0954
▁destino	-10.0956
▁métodos	-10.0959
ábel	-10.0964
ara	-10.0972
▁visión	-10.0974
▁Saint	-10.0975
▁Serra	-10.098
▁secretario	-10.0986
▁agricultura	-10.0989
,1	-10.0989
▁Har	-10.0992
▁Soviética	-10.0993
▁revolución	-10.0995
▁cobre	-10.0998
psi	-10.0999
▁expansión	-10.1
▁Pacífico	-10.1008
▁suroeste	-10.1009
▁terminou	-10.1012
▁Grupo	-10.1024
▁distribuídos	-10.103
iga	-10.103
▁VII	-10.1032
▁volume	-10.1041
ight	-10.1045
▁cinema	-10.1053
▁Asturias	-10.1058
▁censo	-10.1061
▁contaba	-10.1061
▁titular	-10.1071
rem	-10.1071
ê	-10.1074
bro	-10.1074
dri	-10.1077
▁Charles	-10.1082
▁comun	-10.109
▁aberta	-10.1096
▁ref	-10.1097
▁propios	-10.1098
▁Ed	-10.1105
▁actuais	-10.1117
▁provincias	-10.1117
▁coches	-10.1118
▁imperio	-10.112
▁1931	-10.1121
▁sua	-10.1121
▁Ad	-10.1125
▁estrea	-10.1127
▁Martin	-10.1129
▁seguiu	-10.1129
▁trasladou	-10.1131
tano	-10.1135
ixo	-10.1141
▁tira	-10.1146
▁Tom	-10.1147
▁compoñentes	-10.1156
mán	-10.1165
▁clara	-10.1167
ec	-10.1172
▁von	-10.1172
xio	-10.1173
bar	-10.1174
▁Sen	-10.1174
▁británica	-10.1176
▁neo	-10.1178
▁vén	-10.1181
▁católica	-10.1183
▁cultivo	-10.1185
▁cousas	-10.1186
▁Outras	-10.1199
▁menores	-10.1202
▁notable	-10.1205
uto	-10.1207
,2	-10.1209
lus	-10.1212
▁Tre	-10.1214
25	-10.1215
cá	-10.1217
ible	-10.1218
▁xeración	-10.1221
▁ho	-10.1221
izou	-10.1223
▁Suecia	-10.1223
▁estudou	-10.1224
▁Er	-10.1225
ius	-10.1232
▁labor	-10.1238
12	-10.124
▁poemas	-10.124
▁tendencia	-10.1242
▁portugués	-10.1246
▁autoridade	-10.1249
▁definición	-10.1254
▁converte	-10.126
nal	-10.1268
▁activo	-10.1274
▁desaparece	-10.1277
▁literaria	-10.1278
▁fundación	-10.1281
▁vermello	-10.1287
udi	-10.129
▁números	-10.1296
,0	-10.1302
▁xenoma	-10.1304
mu	-10.1304
▁Art	-10.1311
tivas	-10.1313
▁necesario	-10.1316
ct	-10.1317
▁medieval	-10.1322
▁premios	-10.1322
▁certos	-10.1326
▁múltiple	-10.133
▁molécula	-10.1332
▁Villa	-10.1338
▁Sha	-10.1342
,9	-10.1345
rido	-10.1347
▁lanzamento	-10.1352
▁hipótese	-10.1354
sol	-10.1356
▁Mel	-10.1364
▁científica	-10.1366
▁gravación	-10.1382
nica	-10.1383
ian	-10.1384
cus	-10.1389
pas	-10.1394
mis	-10.1396
▁Super	-10.1402
▁dita	-10.1403
▁populares	-10.1411
▁feitos	-10.1418
▁sé	-10.1421
▁Aires	-10.1423
▁Constitución	-10.1426
▁sinal	-10.1426
▁intención	-10.1427
ua	-10.1429
sina	-10.1433
▁She	-10.1433
▁exp	-10.1439
▁diso	-10.1448
teiro	-10.1448
xida	-10.1451
▁procede	-10.1456
▁́	-10.1458
dón	-10.1462
▁expresa	-10.1462
▁Eduardo	-10.1465
gon	-10.1466
▁gañador	-10.1474
▁protagonista	-10.1477
▁vermella	-10.148
▁novamente	-10.1481
▁Ze	-10.1484
▁italiana	-10.149
▁producido	-10.1493
▁converténdo	-10.1495
▁Ese	-10.1508
▁establecer	-10.1509
ografía	-10.1511
▁diferenzas	-10.1511
nato	-10.1515
▁Qui	-10.1515
▁campos	-10.1518
tico	-10.1522
cy	-10.1525
▁calor	-10.1525
▁ensino	-10.1528
▁Van	-10.153
▁mantivo	-10.1533
▁aldea	-10.1545
▁converteu	-10.1545
tido	-10.1546
▁títulos	-10.1549
lán	-10.155
▁ofrece	-10.1558
▁pintor	-10.1558
▁elección	-10.1562
▁nesa	-10.1565
▁ensaio	-10.1568
▁costas	-10.1568
▁1963	-10.1568
.1	-10.1575
▁incremento	-10.1577
▁amplo	-10.1589
tario	-10.1589
ey	-10.159
ador	-10.1592
▁Exército	-10.1592
▁National	-10.1592
▁usada	-10.1594
tores	-10.1602
▁receptor	-10.1606
▁Alí	-10.1609
▁Sevilla	-10.161
▁fra	-10.1612
▁1962	-10.1613
▁poboacións	-10.1625
▁volve	-10.1627
▁semi	-10.1629
▁1964	-10.1638
▁quinto	-10.1639
▁próxima	-10.164
▁profundidade	-10.1641
▁dificultade	-10.1641
▁capaz	-10.1644
▁pole	-10.1649
▁prensa	-10.1654
▁Mag	-10.1659
op	-10.1662
▁exemplares	-10.1666
gou	-10.1672
▁votos	-10.1672
▁Richard	-10.1675
07	-10.1675
▁1966	-10.1679
▁Bla	-10.1682
iano	-10.1683
▁Outra	-10.1695
▁1939	-10.1696
▁rama	-10.1697
▁altas	-10.1703
▁músculo	-10.1703
▁táboa	-10.1703
▁XV	-10.1706
▁versións	-10.1706
▁toca	-10.1707
▁futbolista	-10.1716
rque	-10.1717
ço	-10.1722
ví	-10.1726
▁My	-10.1728
▁33	-10.1729
▁concertos	-10.1741
ticamente	-10.1743
cios	-10.1746
▁catedral	-10.1749
plo	-10.1752
▁All	-10.1757
▁Ara	-10.1757
▁urbano	-10.1766
cti	-10.1768
inos	-10.1773
▁figuras	-10.1774
ístico	-10.1776
▁consegue	-10.1777
▁Pouco	-10.1783
nima	-10.1786
▁impacto	-10.1786
▁museo	-10.179
▁mala	-10.1792
eg	-10.1793
dar	-10.1798
▁anteriormente	-10.1801
eto	-10.1802
▁fixa	-10.1803
▁Revolución	-10.1804
if	-10.1814
▁modelos	-10.1817
▁recoñecido	-10.1824
▁Xesús	-10.1837
▁prata	-10.1837
cina	-10.1838
▁Navarra	-10.1841
mini	-10.1841
▁Xe	-10.1841
ril	-10.1842
▁1965	-10.1846
▁europeo	-10.1852
▁nalgunha	-10.1853
ias	-10.1854
▁Vasco	-10.1856
dé	-10.1857
tín	-10.1858
▁presentes	-10.1858
my	-10.1868
▁permaneceu	-10.187
▁acadar	-10.1878
ábanse	-10.188
▁gl	-10.188
и	-10.1883
gal	-10.1883
▁tempadas	-10.1884
cionais	-10.1885
▁1958	-10.1888
lum	-10.1892
xes	-10.1895
▁sexo	-10.1895
▁famosa	-10.1896
▁Ciencias	-10.1896
▁300	-10.1898
▁Bas	-10.1904
▁significativa	-10.1908
▁men	-10.1908
▁residencia	-10.1909
cente	-10.192
ctor	-10.1929
▁Bro	-10.1939
▁dixo	-10.1939
mpe	-10.1943
▁tecidos	-10.1949
▁eléctrica	-10.1952
▁ni	-10.1954
tismo	-10.1954
▁Outro	-10.1954
▁Polonia	-10.1956
▁potencial	-10.1958
nar	-10.1967
▁seres	-10.1971
▁Fillo	-10.1978
▁excepción	-10.1981
▁capitán	-10.1984
gor	-10.199
tero	-10.199
▁Dis	-10.1993
pare	-10.1993
▁lenda	-10.1995
cla	-10.1995
▁síntese	-10.1997
▁compañeiro	-10.2002
▁policía	-10.2002
pto	-10.2005
▁pensamento	-10.2006
▁presentar	-10.202
form	-10.2031
▁pasaxeiros	-10.2032
▁mecanismo	-10.2033
▁podían	-10.2033
▁permanente	-10.204
let	-10.2041
ju	-10.2041
▁canta	-10.2045
▁suxire	-10.2049
rma	-10.2052
▁acabou	-10.2053
tista	-10.2056
lis	-10.2058
▁barco	-10.2058
▁Nese	-10.2059
▁escena	-10.2061
▁meirande	-10.2061
▁explica	-10.2064
▁Paulo	-10.2064
▁frecuentemente	-10.2065
▁árbore	-10.2073
▁tradicionais	-10.2074
▁fenómeno	-10.2078
▁avión	-10.2078
▁arco	-10.208
▁Fri	-10.2081
▁insectos	-10.2085
nga	-10.2087
▁noutras	-10.2091
▁Pla	-10.2103
▁producen	-10.2106
▁posesión	-10.2109
▁ollos	-10.2119
enta	-10.2119
▁europea	-10.212
▁cento	-10.2126
▁absoluta	-10.2139
▁atopou	-10.214
▁accións	-10.2148
▁Red	-10.2149
▁venda	-10.2151
▁minha	-10.2154
tais	-10.2157
▁Sociedade	-10.2158
▁seguido	-10.2159
▁Tar	-10.216
ónica	-10.2163
ye	-10.2168
▁verdade	-10.217
dd	-10.2173
▁Thomas	-10.2174
▁Plan	-10.2175
▁Radio	-10.2183
▁Berlín	-10.2187
▁latino	-10.2188
▁estándar	-10.219
▁frota	-10.2191
▁funciona	-10.2191
04	-10.2195
▁Tro	-10.2195
▁consello	-10.2197
▁1948	-10.2201
▁tratar	-10.2207
▁nela	-10.2211
▁permanece	-10.2219
▁casas	-10.2223
▁perder	-10.2227
▁chamadas	-10.2227
▁programas	-10.223
zón	-10.223
▁previa	-10.223
▁montaña	-10.2236
▁Suíza	-10.2239
▁chi	-10.2239
▁instrumentos	-10.2242
▁temperaturas	-10.2243
tera	-10.2249
▁Comezou	-10.2252
▁adiante	-10.2257
