<unk>	0
<s>	0
</s>	0
<pad>	0
s	-2.80924
▁,	-3.14713
▁.	-3.2469
▁de	-3.27197
▁a	-3.63756
▁e	-3.86163
▁o	-3.96865
▁que	-4.17089
;	-4.32103
▁&	-4.34742
quot	-4.38593
▁do	-4.44314
▁da	-4.59105
▁en	-4.60339
▁	-4.68271
o	-4.98286
▁A	-5.00816
▁é	-5.10817
a	-5.13728
▁un	-5.16643
n	-5.18983
▁no	-5.21381
se	-5.24323
▁O	-5.25567
▁unha	-5.30911
▁na	-5.3202
(	-5.39364
▁)	-5.40454
▁os	-5.42767
▁para	-5.44665
▁por	-5.53681
▁como	-5.54577
▁se	-5.57322
▁ao	-5.59737
▁súa	-5.61596
▁seu	-5.63352
mente	-5.70956
▁foi	-5.77011
u	-5.77514
▁dos	-5.78258
es	-5.78445
▁con	-5.79733
is	-5.82831
▁máis	-5.85897
▁á	-6.02769
▁:	-6.06524
▁ou	-6.06795
▁as	-6.08929
l	-6.16012
▁non	-6.16114
ndo	-6.18774
▁En	-6.1968
r	-6.27316
▁das	-6.31575
ción	-6.32351
▁ano	-6.38452
on	-6.40213
▁son	-6.40791
▁entre	-6.50937
▁polo	-6.5397
▁co	-6.56955
nde	-6.58096
-	-6.66485
▁ser	-6.66857
▁tamén	-6.66956
▁pola	-6.69127
▁parte	-6.71008
▁Os	-6.71304
▁anos	-6.7272
▁coa	-6.74824
▁era	-6.75934
e	-6.76377
▁E	-6.79214
▁sobre	-6.81184
ia	-6.87337
▁está	-6.88013
do	-6.93639
▁um	-6.9619
▁No	-6.97958
▁cidade	-6.98071
▁dun	-7.03579
▁nos	-7.04543
▁uma	-7.04674
índa	-7.07373
▁ata	-7.07759
▁século	-7.07829
ón	-7.08126
▁xa	-7.08273
0	-7.0937
▁forma	-7.1041
▁ó	-7.10894
ía	-7.11811
▁mesmo	-7.12212
▁pero	-7.12218
▁C	-7.13621
▁ten	-7.13962
▁As	-7.14138
ron	-7.16514
▁todo	-7.16718
▁I	-7.17286
▁esta	-7.17723
▁durante	-7.1904
▁Na	-7.20061
1	-7.20188
▁primeiro	-7.22858
▁illa	-7.22877
m	-7.23274
▁nome	-7.23391
▁mais	-7.23872
te	-7.24331
▁dunha	-7.24813
▁cando	-7.24862
▁pode	-7.25824
▁poboación	-7.27618
▁em	-7.27905
ou	-7.28546
en	-7.29989
▁não	-7.3034
▁este	-7.30482
▁É	-7.30864
▁primeira	-7.31997
8	-7.32528
▁moi	-7.33093
▁foro	-7.35017
▁P	-7.35371
▁só	-7.35399
▁dous	-7.35742
▁T	-7.35941
mos	-7.36554
5	-7.36737
▁nas	-7.37562
▁com	-7.3912
▁tiña	-7.41258
▁tempo	-7.41489
as	-7.43909
▁maior	-7.4513
▁nun	-7.45537
▁De	-7.45916
▁%	-7.463
▁habitante	-7.46672
idade	-7.47816
2	-7.50218
▁día	-7.50224
9	-7.50275
4	-7.50314
▁despo	-7.50618
▁sen	-7.50679
▁Este	-7.50708
7	-7.52578
3	-7.52729
▁mundo	-7.53648
▁Estado	-7.54001
▁vez	-7.54123
▁2	-7.54482
▁1	-7.54817
▁concello	-7.5581
6	-7.55826
nse	-7.56387
▁desde	-7.57358
da	-7.57899
▁vida	-7.59088
▁lugar	-7.59537
cia	-7.60313
▁tres	-7.60501
▁San	-7.60711
▁toda	-7.61251
▁outros	-7.61266
▁contra	-7.61269
és	-7.61436
▁?	-7.6459
▁nunha	-7.64753
▁moito	-7.65756
▁segundo	-7.66191
▁dú	-7.66887
i	-7.68681
▁Por	-7.68909
▁país	-7.68994
▁Foi	-7.69968
▁gran	-7.70058
▁cada	-7.70158
▁Esta	-7.71587
▁lingua	-7.72427
▁principal	-7.72742
▁guerra	-7.72999
▁grupo	-7.73658
▁ás	-7.75341
▁así	-7.75726
▁actual	-7.76162
▁parroquia	-7.77115
▁hai	-7.77301
▁estado	-7.77392
▁sur	-7.7806
▁xu	-7.7821
apos	-7.78346
▁home	-7.78404
▁;	-7.78508
▁estaba	-7.79495
▁novo	-7.79524
▁zona	-7.79556
▁m	-7.79627
▁polos	-7.8036
▁tipo	-7.8037
▁río	-7.812
▁baixo	-7.81653
▁goberno	-7.81785
▁deste	-7.81818
▁banda	-7.82227
▁grande	-7.82771
▁sistema	-7.8298
▁rexión	-7.83299
t	-7.83621
▁norte	-7.83882
demais	-7.84411
▁km	-7.84612
▁pouco	-7.8519
▁cara	-7.85603
▁S	-7.86261
é	-7.86568
▁Un	-7.87666
▁000	-7.88298
▁número	-7.88811
▁todos	-7.88846
▁muller	-7.8889
▁ter	-7.89468
▁rei	-7.89593
▁cunha	-7.89987
▁lle	-7.90085
▁provincia	-7.90274
de	-7.91401
▁poder	-7.91695
me	-7.9229
za	-7.92303
amén	-7.9237
▁importante	-7.92403
á	-7.93125
▁tanto	-7.934
▁sendo	-7.9515
▁traballo	-7.95217
▁Con	-7.95365
mento	-7.9541
▁poden	-7.95477
▁relación	-7.95816
▁isto	-7.96532
▁están	-7.96736
▁Galicia	-7.96824
▁Segund	-7.98237
y	-7.98701
▁outras	-7.99522
▁mar	-7.99748
▁antes	-7.99954
▁Se	-8.0074
▁punto	-8.00975
▁capital	-8.00985
▁auga	-8.01503
▁época	-8.0159
▁194	-8.01761
▁teñ	-8.01924
▁3	-8.02007
ismo	-8.02048
▁cun	-8.02598
án	-8.02797
▁Duran	-8.03923
▁cal	-8.04647
ña	-8.04674
▁medio	-8.04728
▁fillo	-8.05179
▁exemplo	-8.05207
ño	-8.06035
▁196	-8.06137
▁España	-8.06569
▁Unidos	-8.06737
este	-8.06788
▁muito	-8.07109
▁até	-8.07917
▁historia	-8.08571
▁menos	-8.08608
▁B	-8.08648
▁coma	-8.08897
▁tivo	-8.08971
▁xeral	-8.09149
▁ver	-8.09367
▁familia	-8.09842
▁Para	-8.09994
▁partir	-8.10158
▁porque	-8.10253
▁morte	-8.10708
▁período	-8.10823
ção	-8.10841
▁/	-8.10845
▁grandes	-8.11537
▁territorio	-8.11546
▁outra	-8.11828
▁galego	-8.11956
▁longo	-8.12006
c	-8.1208
▁nova	-8.12575
▁obra	-8.12599
▁algún	-8.12643
ta	-8.13004
▁193	-8.13279
ba	-8.13281
▁F	-8.13355
mo	-8.14299
▁especie	-8.14493
▁feito	-8.1463
▁Europa	-8.15102
▁último	-8.15149
▁ben	-8.16192
▁centro	-8.16822
▁195	-8.17358
▁—	-8.1777
▁xunto	-8.17936
na	-8.18237
▁catro	-8.18331
▁mesma	-8.18695
ronse	-8.18997
ando	-8.19129
▁equipo	-8.19327
▁especial	-8.19589
▁diferentes	-8.1979
▁maioría	-8.20416
▁cos	-8.20722
▁vario	-8.20735
▁10	-8.2136
▁Mas	-8.21538
▁terra	-8.22253
▁logo	-8.22399
▁coñecido	-8.22414
ca	-8.22487
ra	-8.22503
er	-8.2258
▁resto	-8.22746
▁II	-8.23199
la	-8.23639
▁outro	-8.23891
▁desta	-8.24108
▁xeito	-8.24872
z	-8.25175
res	-8.25357
d	-8.25467
▁persoas	-8.25502
iro	-8.25657
▁192	-8.26014
▁orixe	-8.26184
▁Unha	-8.26369
llo	-8.2657
▁à	-8.26699
lo	-8.26713
▁Como	-8.26773
▁momento	-8.26872
▁política	-8.28066
ntón	-8.28162
▁pessoas	-8.28325
io	-8.28364
▁H	-8.28609
▁eu	-8.29082
▁5	-8.29403
▁4	-8.295
▁M	-8.295
▁nado	-8.29518
▁base	-8.29858
▁varia	-8.30292
▁Franci	-8.30418
▁20	-8.30638
▁serie	-8.31163
▁La	-8.31478
▁comezou	-8.31667
▁moita	-8.31726
▁veces	-8.31962
▁Ist	-8.32058
▁chamado	-8.32073
▁pequena	-8.32154
▁isso	-8.32467
▁mentr	-8.32875
▁segunda	-8.33022
▁seguinte	-8.33047
▁mas	-8.33227
▁eles	-8.33313
▁forza	-8.33846
▁V	-8.34361
▁são	-8.34805
▁la	-8.34822
▁caso	-8.35055
▁final	-8.3516
to	-8.3565
▁dentro	-8.35806
▁millóns	-8.35967
▁países	-8.36608
▁Nova	-8.37321
ago	-8.37554
▁facer	-8.37678
ão	-8.38822
▁case	-8.38856
▁conta	-8.39357
▁casa	-8.39703
▁Santa	-8.39988
▁Non	-8.40466
▁pai	-8.40775
▁proceso	-8.41131
▁uso	-8.41153
▁nin	-8.41163
▁principa	-8.41186
▁-	-8.4143
▁posterior	-8.41528
▁sempre	-8.41717
▁debido	-8.41765
▁cultura	-8.41775
▁anterior	-8.41884
▁travé	-8.42646
neiro	-8.42801
▁si	-8.42802
▁re	-8.42943
▁Ao	-8.43061
▁antigo	-8.43227
▁197	-8.43237
▁tarde	-8.43606
▁media	-8.43789
▁Entre	-8.44018
▁fazer	-8.44116
al	-8.44228
▁fai	-8.44293
▁qu	-8.44978
▁191	-8.45821
tão	-8.46227
em	-8.46236
▁Así	-8.46371
xe	-8.47852
▁preto	-8.4835
▁The	-8.48596
▁atópa	-8.49192
▁principio	-8.49523
▁fin	-8.49544
▁total	-8.49572
▁N	-8.49604
▁algunha	-8.49781
▁álbum	-8.50089
nos	-8.50522
▁X	-8.51101
▁Universidade	-8.51201
▁meu	-8.51264
▁D	-8.51317
▁estrutura	-8.51646
▁maio	-8.51803
▁superficie	-8.51838
▁Co	-8.51937
▁R	-8.5198
▁actividade	-8.52398
▁fixo	-8.52489
ar	-8.52567
▁in	-8.52644
▁éxito	-8.52758
▁igrexa	-8.52861
▁estes	-8.53199
▁primeiros	-8.53289
▁Santi	-8.53464
▁30	-8.53737
am	-8.53806
k	-8.53965
▁Historia	-8.53971
▁el	-8.54193
gosto	-8.54221
lle	-8.5424
embro	-8.54398
▁propio	-8.54454
▁setembro	-8.54556
▁liña	-8.55124
▁Guerra	-8.5516
▁área	-8.55207
▁carreira	-8.55359
í	-8.55866
▁mellor	-8.5607
▁común	-8.5618
▁construción	-8.56282
▁coñecida	-8.56599
▁cinco	-8.56936
▁di	-8.57227
ín	-8.57267
▁dec	-8.57312
»	-8.57313
▁obras	-8.574
▁popular	-8.57537
▁palabra	-8.57565
ubro	-8.57662
▁1999	-8.57673
«	-8.57745
▁6	-8.57881
▁leste	-8.57971
▁Imperio	-8.58105
▁abril	-8.58115
▁chegar	-8.5813
▁converteu	-8.58174
▁finais	-8.58182
▁Terra	-8.58259
▁fora	-8.58354
▁190	-8.58511
▁out	-8.59015
▁sería	-8.59105
▁&#93;	-8.59159
no	-8.59377
▁título	-8.60223
▁&#9	-8.60309
▁oficial	-8.60711
▁música	-8.61038
▁pobo	-8.61071
▁década	-8.61409
▁importantes	-8.61604
▁disco	-8.61731
▁15	-8.61931
▁partido	-8.61973
▁planta	-8.62167
▁exército	-8.62312
▁vai	-8.62716
▁metros	-8.62862
▁cambio	-8.62896
▁Ten	-8.62925
▁estilo	-8.63068
▁dereito	-8.63221
▁Gran	-8.63296
▁algo	-8.63331
▁María	-8.63449
▁desenvolvemento	-8.63494
▁presidente	-8.63506
▁corpo	-8.6357
▁servizo	-8.63602
▁Eu	-8.64109
co	-8.64125
▁hoxe	-8.64215
▁Poré	-8.64252
▁Despo	-8.64649
▁tras	-8.64977
▁novembro	-8.65024
▁tempada	-8.65658
▁Madrid	-8.65684
▁2004	-8.65762
▁chegou	-8.66075
▁estudo	-8.6618
▁estas	-8.66348
▁función	-8.66523
▁termo	-8.66874
▁quen	-8.66932
▁agora	-8.66995
▁me	-8.67354
▁pasou	-8.67363
▁reino	-8.67428
▁produción	-8.67596
▁movemento	-8.67853
▁conxunto	-8.67983
▁última	-8.68571
▁febre	-8.68655
▁Está	-8.68729
▁8	-8.6889
▁calquer	-8.69003
▁Reino	-8.69073
▁propia	-8.6939
▁25	-8.69739
▁cor	-8.70203
▁temperatura	-8.71172
▁membros	-8.71193
▁campo	-8.71403
▁nós	-8.71554
▁chamada	-8.71581
▁orde	-8.71722
▁estar	-8.71731
▁Pero	-8.7197
▁2006	-8.72108
▁El	-8.72294
▁fonte	-8.72304
▁12	-8.72518
▁altura	-8.7275
▁costa	-8.72809
▁ca	-8.72976
▁teoría	-8.73004
▁ela	-8.73057
▁7	-8.73233
▁neste	-8.73431
ista	-8.73505
▁República	-8.73632
▁galega	-8.7397
▁Illa	-8.73992
▁meses	-8.74059
ce	-8.74061
▁posúe	-8.74182
▁apenas	-8.74543
▁situada	-8.74737
▁influencia	-8.74883
▁versión	-8.74892
▁industria	-8.74935
▁alto	-8.74965
p	-8.75044
▁L	-8.75164
▁Roma	-8.75349
▁idea	-8.75441
▁alta	-8.75608
va	-8.757
▁nivel	-8.75827
▁cidades	-8.7612
▁nunca	-8.76121
▁há	-8.76132
▁Premio	-8.76647
▁inglés	-8.76674
▁imaxe	-8.77154
▁único	-8.77417
dos	-8.77474
▁franc	-8.77504
▁lado	-8.77605
▁sexa	-8.77694
▁chega	-8.77882
▁libro	-8.77939
dade	-8.77951
▁sup	-8.77961
▁social	-8.78017
▁característica	-8.78032
▁comezo	-8.78056
▁papel	-8.7814
▁podemos	-8.78178
▁mil	-8.7821
▁2005	-8.78463
▁grupos	-8.78487
▁interior	-8.78603
▁Ca	-8.78761
▁arte	-8.78795
▁temos	-8.78897
▁Alema	-8.79501
▁Hai	-8.79563
▁morre	-8.79577
an	-8.79592
h	-8.7974
▁militar	-8.79868
▁fronte	-8.79896
▁antiga	-8.80772
▁comeza	-8.80898
▁volta	-8.81003
▁Mundial	-8.81036
▁tal	-8.81095
▁2007	-8.81836
▁político	-8.81983
▁ós	-8.81998
°	-8.82174
▁sua	-8.82185
▁Não	-8.82344
▁aparece	-8.82455
▁minha	-8.82656
▁seguintes	-8.82682
▁Partido	-8.82827
▁alemán	-8.83003
ez	-8.83167
ing	-8.83187
▁U	-8.83482
▁14	-8.83509
▁Mar	-8.83514
▁América	-8.83702
▁central	-8.83704
▁obxecto	-8.83796
▁irmán	-8.83805
▁luz	-8.83936
▁acordo	-8.83976
▁posto	-8.84103
▁cantidade	-8.84223
▁pequeno	-8.84504
▁tan	-8.84802
▁G	-8.85211
▁Unió	-8.85441
▁Coruñ	-8.85546
▁efecto	-8.85635
▁canción	-8.8582
▁posición	-8.85838
▁pesar	-8.85939
▁espazo	-8.86004
▁XIX	-8.86022
▁iso	-8.86124
▁pois	-8.86345
▁real	-8.86504
▁XX	-8.86552
▁189	-8.86786
▁11	-8.86947
g	-8.87
▁etc	-8.87317
▁causa	-8.87424
▁enerxía	-8.87481
▁canto	-8.8764
▁española	-8.87968
▁única	-8.88141
▁idade	-8.88194
▁Norte	-8.88385
▁Sur	-8.88552
▁nossa	-8.88761
▁situación	-8.88881
re	-8.88927
▁Italia	-8.89368
▁clase	-8.89368
▁nosso	-8.89533
▁9	-8.89908
▁problemas	-8.8991
▁eleccións	-8.89912
▁entidades	-8.90194
▁significa	-8.90251
▁nada	-8.90328
▁d	-8.905
nte	-8.90557
▁posible	-8.90661
▁nesta	-8.90761
▁50	-8.90814
▁situado	-8.91317
▁resultado	-8.91328
▁comarca	-8.91565
▁lugares	-8.91837
▁elementos	-8.91853
III	-8.9192
▁emperador	-8.9194
▁batalla	-8.92274
ina	-8.92367
▁normal	-8.92623
▁economía	-8.92634
én	-8.92711
▁su	-8.92766
▁pasa	-8.92804
▁romano	-8.92806
▁c	-8.93045
▁organización	-8.93084
▁superior	-8.93086
go	-8.93106
▁lista	-8.93135
▁Tras	-8.93319
▁recibi	-8.93363
▁problema	-8.93453
▁baixa	-8.93454
▁película	-8.93657
▁existe	-8.94116
▁Pedro	-8.94148
▁mundial	-8.94264
zo	-8.94296
▁data	-8.9434
▁cargo	-8.94384
▁localiza	-8.9475
▁forte	-8.94977
▁Nacional	-8.95011
le	-8.95027
▁18	-8.95038
▁particular	-8.95054
▁Nos	-8.95368
▁valor	-8.957
▁Des	-8.95727
▁16	-8.96132
▁natural	-8.96184
▁control	-8.96245
▁xogo	-8.96453
▁animais	-8.96492
▁persoa	-8.96654
▁grego	-8.96681
▁Son	-8.96743
▁programa	-8.96817
ria	-8.96979
▁Inglaterra	-8.97065
▁Carlo	-8.97505
▁aproximadamente	-8.97714
▁texto	-8.97981
▁ele	-8.98314
▁sector	-8.98326
oloxía	-8.98331
▁186	-8.98517
ga	-8.98523
▁escola	-8.98546
▁13	-8.98728
ado	-8.98955
▁permite	-8.99002
▁tem	-8.99027
▁finado	-8.99096
▁cale	-8.99114
▁condición	-8.99168
▁estão	-8.99172
▁metade	-8.99174
▁considerado	-8.99233
▁París	-8.99333
▁vila	-8.99448
ções	-8.99837
▁deles	-9.00016
▁dicir	-9.00182
▁capacidade	-9.00264
f	-9.00302
▁diverso	-9.00429
▁ciencia	-9.00507
▁24	-9.00641
ran	-9.0065
▁2000	-9.00711
mediante	-9.0076
x	-9.0078
▁modo	-9.00988
▁distribuído	-9.01264
ti	-9.01296
▁também	-9.01484
▁medida	-9.01671
ma	-9.01703
ro	-9.01707
▁internacional	-9.01762
▁referir	-9.02188
▁proxecto	-9.02254
GE	-9.02257
▁21	-9.02408
▁seis	-9.02483
▁100	-9.02595
b	-9.02838
▁estudos	-9.0291
redor	-9.03143
▁público	-9.03223
▁tropa	-9.03267
▁tód	-9.03567
▁187	-9.03627
▁188	-9.03671
▁membro	-9.03838
▁sociedade	-9.04194
▁británico	-9.04196
▁estadounidense	-9.04253
▁orixinal	-9.04266
▁Outro	-9.04313
▁porto	-9.04424
ería	-9.04501
arzo	-9.04677
▁español	-9.0469
▁ocasión	-9.04828
▁África	-9.0483
▁tamaño	-9.05406
▁clima	-9.0558
▁novas	-9.05909
▁acción	-9.05941
▁paso	-9.06019
▁2003	-9.06142
▁bastante	-9.06164
▁coisas	-9.06418
▁formación	-9.06441
▁falar	-9.06463
que	-9.06472
▁Xo	-9.06513
▁axuda	-9.06742
▁sentido	-9.06764
▁realidade	-9.06818
▁40	-9.06907
▁libre	-9.07302
il	-9.07494
▁Xa	-9.0769
▁propiedade	-9.07812
icamente	-9.07858
▁Existe	-9.08044
▁Igrexa	-9.0811
▁menor	-9.08128
▁local	-9.08157
▁22	-9.08402
onso	-9.08509
▁maiores	-9.08517
▁modelo	-9.08554
▁nacional	-9.08695
▁igual	-9.08751
▁importancia	-9.08767
estivo	-9.08873
▁diminu	-9.08967
▁Logo	-9.09011
▁of	-9.09013
▁europeo	-9.09067
▁tradicional	-9.09436
▁elixido	-9.09533
▁referencia	-9.09611
▁autor	-9.09675
▁debe	-9.09794
▁tradición	-9.09852
▁Ba	-9.09969
▁17	-9.09972
▁director	-9.10063
▁obxectivo	-9.10104
▁Al	-9.10113
▁Neste	-9.10155
▁comunidade	-9.10163
▁nomeado	-9.10201
▁presen	-9.10356
▁dar	-9.10489
▁diversas	-9.10775
▁Á	-9.11114
▁apoio	-9.11135
▁Cand	-9.11215
▁finalmente	-9.11719
▁York	-9.12059
▁Unido	-9.12416
▁linguaxe	-9.12454
▁Real	-9.12514
▁ir	-9.12589
▁verán	-9.12712
▁proba	-9.13252
▁23	-9.13302
▁Portugal	-9.13306
▁civil	-9.13431
▁dato	-9.1361
▁xogador	-9.13675
▁existen	-9.14173
▁interese	-9.14328
▁Riso	-9.14463
▁novela	-9.14468
▁boa	-9.14628
▁velocidade	-9.14697
▁cabo	-9.14772
▁aqui	-9.15017
▁maneira	-9.15147
▁vitoria	-9.15528
olos	-9.15657
▁xénero	-9.15784
▁K	-9.15909
▁segue	-9.15933
▁filme	-9.16085
▁184	-9.16175
gún	-9.16222
ante	-9.16618
▁Algún	-9.16896
vi	-9.16904
▁dirección	-9.17024
▁arredor	-9.17049
▁Vig	-9.17135
▁casos	-9.17188
▁volveu	-9.17221
ri	-9.17388
▁Outra	-9.17802
▁Estas	-9.17927
▁vista	-9.18264
▁núcleo	-9.18457
▁nai	-9.18614
▁loita	-9.18651
▁publicou	-9.18727
▁revista	-9.18788
pto	-9.18867
▁ante	-9.18934
▁municipal	-9.19232
▁pelo	-9.19285
▁coisa	-9.19323
▁francesa	-9.19591
▁fan	-9.19661
▁esa	-9.19698
▁xira	-9.19742
▁conseguiu	-9.19773
dor	-9.19774
▁27	-9.19788
▁183	-9.1979
▁material	-9.19888
▁información	-9.19941
▁rede	-9.19992
mbos	-9.20097
▁económico	-9.20123
▁Rei	-9.2017
▁man	-9.20177
▁sete	-9.20272
di	-9.20321
▁escrito	-9.20414
▁colonia	-9.20454
▁viaxe	-9.2053
▁crecemento	-9.20549
▁usar	-9.20576
▁Manuel	-9.20596
▁masa	-9.20649
▁letra	-9.20666
▁60	-9.20671
▁xente	-9.20802
▁primeiras	-9.21048
▁papa	-9.21375
▁28	-9.2154
▁montaña	-9.21546
▁Gali	-9.21562
▁levou	-9.21604
▁Má	-9.2179
▁creación	-9.2182
▁19	-9.2216
pi	-9.22186
▁Jos	-9.22249
▁natureza	-9.22296
▁difícil	-9.22297
▁futuro	-9.22303
▁marca	-9.22331
▁humanos	-9.2239
▁adoita	-9.2247
▁fundamental	-9.226
▁grazas	-9.22614
pe	-9.22707
▁Rus	-9.22748
▁Do	-9.22804
▁formar	-9.22961
▁carácter	-9.22985
▁!	-9.23054
▁mercado	-9.23089
▁XVIII	-9.23138
▁Francisco	-9.23265
▁compañía	-9.23334
tanto	-9.23408
▁leva	-9.23489
▁Compostela	-9.2355
▁alí	-9.23582
▁inverno	-9.23748
ve	-9.23821
▁novos	-9.24019
▁2001	-9.24043
▁independen	-9.24049
ram	-9.24139
▁lei	-9.24276
▁Castela	-9.243
▁occidental	-9.24347
▁sede	-9.24382
ceu	-9.24425
▁26	-9.24512
▁Segunda	-9.24637
▁concepto	-9.24799
▁edición	-9.24803
▁mal	-9.25025
▁terceiro	-9.25082
▁29	-9.25105
ión	-9.25441
▁têm	-9.25459
▁será	-9.2546
▁num	-9.25562
▁exterior	-9.25576
▁–	-9.25718
▁cabeza	-9.25726
▁2002	-9.25787
▁podem	-9.25839
▁camiño	-9.25862
▁humano	-9.26138
▁verdade	-9.26164
▁filla	-9.26189
▁levar	-9.26266
▁incluíndo	-9.26288
das	-9.263
▁Era	-9.26643
▁póde	-9.26647
▁práctica	-9.26718
▁India	-9.26737
▁premio	-9.2679
▁185	-9.26791
▁produtos	-9.26876
▁Re	-9.27065
▁China	-9.27088
▁realizar	-9.27542
▁composto	-9.27736
▁longa	-9.2793
▁soa	-9.27931
▁dá	-9.27951
▁escritor	-9.28038
▁pequenos	-9.28083
▁Le	-9.281
_	-9.28163
▁respecto	-9.28164
▁continua	-9.282
ton	-9.28208
▁2008	-9.28366
▁independente	-9.28497
▁Castro	-9.28529
in	-9.28599
▁cerca	-9.28675
▁frecuente	-9.28767
▁Todo	-9.2886
▁numeroso	-9.28968
▁resposta	-9.28968
▁Ele	-9.28993
▁figura	-9.29025
▁destas	-9.29056
▁simple	-9.29203
▁Di	-9.29303
tín	-9.29312
▁empresa	-9.29616
▁gañou	-9.2963
▁romana	-9.29678
▁Af	-9.29815
▁investigación	-9.29941
▁Paul	-9.29997
▁Aplausos	-9.30064
▁estación	-9.30142
▁diferente	-9.30384
▁realmente	-9.3044
▁80	-9.30448
▁dólares	-9.30482
▁conseguir	-9.30503
▁Antoni	-9.30526
vos	-9.30527
▁fose	-9.30612
▁crítica	-9.30819
▁Nesta	-9.30824
▁depois	-9.309
▁razón	-9.31044
▁John	-9.3126
.	-9.31322
▁noite	-9.31549
▁comercial	-9.31959
▁existencia	-9.31982
▁consecuencia	-9.32023
▁dizer	-9.32033
▁lonxitude	-9.32099
▁pintura	-9.32099
▁división	-9.321
▁Ma	-9.32453
▁distancia	-9.32481
▁motivo	-9.32784
▁estrada	-9.32784
▁temas	-9.33347
ces	-9.33376
▁escrita	-9.33471
▁Barcelon	-9.33665
▁recente	-9.33766
▁500	-9.33856
▁Londres	-9.33858
▁certo	-9.34094
▁literatura	-9.34243
▁física	-9.34277
▁concerto	-9.3439
▁Fernand	-9.34397
▁Val	-9.3449
▁pedra	-9.34505
▁terceira	-9.34707
▁miúdo	-9.34785
▁atopa	-9.34836
▁distinta	-9.35019
▁horas	-9.35369
▁campaña	-9.35487
▁estados	-9.35655
▁bo	-9.35677
▁2014	-9.35959
▁the	-9.3596
▁avión	-9.3604
▁áreas	-9.36069
▁pensar	-9.36137
▁fór	-9.36182
▁parece	-9.3637
▁variedade	-9.36432
▁alimento	-9.36447
▁conserva	-9.36577
▁símbolo	-9.3659
▁1990	-9.3667
▁branco	-9.3667
▁células	-9.36776
bol	-9.36804
▁Lug	-9.3692
▁ampla	-9.36942
▁había	-9.37009
▁...	-9.37067
▁Juan	-9.3707
▁madeira	-9.37072
▁tema	-9.3709
▁relativa	-9.37187
▁disse	-9.37291
▁van	-9.37461
▁estava	-9.37493
▁deixou	-9.37548
ban	-9.37589
▁condado	-9.37709
▁Nas	-9.37766
▁distinto	-9.37946
▁curso	-9.37984
▁económica	-9.38034
▁similar	-9.38042
▁sistemas	-9.38159
▁próximo	-9.3843
▁for	-9.38447
▁peza	-9.3861
▁profesor	-9.38661
▁aumento	-9.3872
▁numa	-9.38785
▁comunicación	-9.38794
▁distrito	-9.38914
▁dia	-9.38943
▁club	-9.39076
▁mor	-9.39298
▁Qua	-9.39328
▁31	-9.39357
▁Internacional	-9.39411
el	-9.39435
▁León	-9.39495
▁pela	-9.39551
▁manter	-9.39579
▁Exi	-9.39639
▁dominio	-9.39729
▁planeta	-9.40088
▁voto	-9.40139
▁Santo	-9.40173
▁IV	-9.40266
▁tinha	-9.40359
▁diferenza	-9.40651
cio	-9.40783
▁formas	-9.40862
▁realizou	-9.40881
▁quilómetros	-9.40933
▁pouca	-9.41045
▁ouro	-9.41048
▁Final	-9.41285
▁militares	-9.41298
▁Brasil	-9.41336
▁organismo	-9.41376
▁festa	-9.41379
▁recibe	-9.4146
▁70	-9.41462
▁Deus	-9.41474
▁2010	-9.41543
▁coñecemento	-9.41586
▁Actual	-9.41589
▁pasar	-9.41655
▁humana	-9.41708
▁País	-9.41714
▁produce	-9.41793
▁semellante	-9.41807
▁onda	-9.41829
▁seguir	-9.41912
▁formula	-9.42168
lí	-9.42199
▁estamos	-9.42401
▁inicio	-9.42457
▁elemento	-9.4246
▁200	-9.42525
▁reinado	-9.42559
▁ministro	-9.4263
▁bem	-9.42659
▁2009	-9.42939
▁tudo	-9.42946
▁porta	-9.43122
▁fenómeno	-9.43137
▁Xap	-9.43152
▁entrada	-9.43156
▁mes	-9.43173
▁Ouren	-9.43229
▁atopar	-9.43366
▁p	-9.43547
ter	-9.43554
▁90	-9.4371
▁etapa	-9.43731
▁falta	-9.43796
▁doutro	-9.43819
▁altitude	-9.43986
▁tomar	-9.44102
▁Nun	-9.44121
▁crear	-9.4422
▁cultural	-9.44222
▁mediado	-9.44294
▁Polo	-9.44391
▁gas	-9.44402
▁comercio	-9.44416
▁decidiu	-9.44429
▁locais	-9.44499
▁fondo	-9.44665
▁2011	-9.44671
▁templo	-9.44699
▁permanece	-9.44729
▁elas	-9.44774
▁presenta	-9.44885
▁2013	-9.44934
ó	-9.44935
▁esquerda	-9.44936
▁monte	-9.45004
▁Media	-9.4506
▁Baixo	-9.45189
▁relixión	-9.45273
▁televisión	-9.45446
▁Grande	-9.45597
▁chegada	-9.45638
▁histórico	-9.45706
▁podería	-9.45814
gora	-9.45829
▁traballar	-9.45961
▁oito	-9.46267
▁musical	-9.46316
▁181	-9.4633
▁árbore	-9.46403
▁categoría	-9.46492
▁completa	-9.46492
▁italiano	-9.46753
▁mosteiro	-9.4676
▁fronteira	-9.46795
▁pertencente	-9.46817
▁quedou	-9.47085
▁depende	-9.47122
ntes	-9.47169
▁enfermidade	-9.47282
▁partidos	-9.473
▁vía	-9.47442
▁y	-9.47447
▁beira	-9.47491
▁sociais	-9.47546
▁Consello	-9.47637
▁rúa	-9.47726
▁Casa	-9.47786
▁escribiu	-9.47865
▁Coa	-9.4793
▁utilizado	-9.47948
▁representa	-9.47954
▁rock	-9.47989
▁Da	-9.48017
“	-9.48077
ontevedr	-9.48131
▁transporte	-9.48166
▁certa	-9.48371
▁fala	-9.48422
▁Bo	-9.4846
ais	-9.48499
pa	-9.4863
▁carga	-9.48632
▁podía	-9.48691
▁próxima	-9.48701
▁”	-9.48701
ita	-9.48787
▁deseño	-9.48817
▁voo	-9.48999
▁numerosas	-9.49026
▁unidade	-9.49034
bo	-9.4915
ge	-9.49177
aña	-9.49185
▁producir	-9.49192
▁capela	-9.49349
xo	-9.49354
▁viu	-9.49405
▁inferior	-9.49419
▁saúde	-9.4942
▁teatro	-9.4951
▁Su	-9.49542
▁xeneral	-9.4965
▁puid	-9.49737
▁tiver	-9.49919
▁utiliza	-9.49932
▁composición	-9.49975
▁obtiv	-9.49984
▁constitúe	-9.50142
pla	-9.5031
roeste	-9.50336
C	-9.50449
▁bosque	-9.505
▁Xe	-9.50507
▁entrou	-9.50542
▁escala	-9.50747
▁claro	-9.50869
▁habitual	-9.50901
nia	-9.51062
ada	-9.51153
▁0	-9.51195
▁Monte	-9.51229
▁publicación	-9.51283
▁municipio	-9.51328
▁padrón	-9.51511
▁Constitución	-9.51514
or	-9.51572
▁aves	-9.51736
▁forman	-9.5174
▁presión	-9.51803
▁torre	-9.51841
▁destaca	-9.51858
▁ningunha	-9.51973
▁Vila	-9.51998
▁México	-9.52157
▁límite	-9.5225
▁edificio	-9.52403
▁réxime	-9.52528
▁grao	-9.5253
▁essa	-9.52721
▁per	-9.52751
▁bispo	-9.52807
▁182	-9.52814
▁considerada	-9.52871
▁1991	-9.53087
▁deixar	-9.5316
▁poeta	-9.53211
▁soldado	-9.53212
eira	-9.53228
▁cadea	-9.53462
▁frecuencia	-9.5347
▁tratado	-9.53486
▁1980	-9.53649
onia	-9.53649
▁180	-9.53717
▁europea	-9.53743
▁cuarto	-9.53931
▁formado	-9.54
▁xefe	-9.54038
th	-9.54122
▁delas	-9.54157
▁Australia	-9.54215
▁vocês	-9.54294
▁XVI	-9.54403
▁presente	-9.54454
vo	-9.54496
▁entrar	-9.5451
▁x	-9.54575
▁obter	-9.54689
▁produto	-9.54867
▁universidade	-9.54878
▁t	-9.54928
▁calidade	-9.54942
▁Só	-9.5511
▁institución	-9.55165
amente	-9.55372
▁relixiosa	-9.5557
▁Sol	-9.55663
▁cría	-9.55707
▁vexeta	-9.55719
▁liberdade	-9.55738
▁castelo	-9.55834
▁naturais	-9.55834
já	-9.5593
ci	-9.55959
land	-9.56003
▁selección	-9.56247
▁aplicación	-9.56561
▁trono	-9.56605
▁libros	-9.56615
▁Cada	-9.56699
▁1995	-9.56701
▁mostra	-9.56807
▁sufri	-9.57086
▁1998	-9.57187
▁topónimo	-9.57382
▁materia	-9.57427
▁Canadá	-9.57578
▁alguma	-9.5758
▁evitar	-9.57665
▁empresas	-9.57714
▁150	-9.57807
▁te	-9.58026
▁educación	-9.58067
▁Lugar	-9.58189
▁Galega	-9.58263
▁comezar	-9.58282
▁mans	-9.58323
▁Ó	-9.58464
▁nese	-9.58514
▁extensión	-9.58658
▁aire	-9.58719
▁Ram	-9.58741
▁contacto	-9.58881
▁muita	-9.58954
▁assim	-9.59049
▁posibilidade	-9.59054
▁ataque	-9.59119
▁expedición	-9.59126
utores	-9.59198
▁Congreso	-9.59252
▁nave	-9.59254
ido	-9.59335
→	-9.59351
tra	-9.59364
▁Filip	-9.59452
▁derrota	-9.59465
tivo	-9.59609
▁creou	-9.59647
▁ainda	-9.59805
▁enorme	-9.59823
▁capa	-9.59879
▁crise	-9.59891
▁ve	-9.59992
▁le	-9.59992
▁inclúe	-9.59998
▁encontro	-9.60045
▁agricultura	-9.60065
▁terreo	-9.60151
▁participo	-9.60294
▁W	-9.60431
▁séculos	-9.60437
▁expresión	-9.60455
▁ocupa	-9.60506
▁moderna	-9.60509
▁melhor	-9.60648
▁aquela	-9.60704
▁venda	-9.60832
▁houb	-9.60833
▁famoso	-9.60854
▁peso	-9.6088
▁método	-9.60894
▁vivi	-9.60943
▁defensa	-9.60972
▁produciu	-9.61004
▁trabalho	-9.61084
▁conquista	-9.61096
▁1996	-9.61158
▁representación	-9.61159
▁precisa	-9.61242
▁química	-9.6136
tro	-9.61411
▁branca	-9.61462
▁i	-9.6171
▁radio	-9.61739
▁g	-9.61753
▁Me	-9.61814
▁Academia	-9.61877
▁probable	-9.61983
▁arquitectura	-9.62003
▁sinxelo	-9.62112
▁completamente	-9.62154
▁Ante	-9.62155
▁franceses	-9.6228
use	-9.6229
▁formada	-9.62296
▁líder	-9.62372
▁dinastía	-9.62381
▁plano	-9.62512
▁necesidade	-9.62585
▁potencia	-9.62612
▁fase	-9.62619
▁ácido	-9.62636
▁industrial	-9.6271
▁cuxa	-9.62896
▁folla	-9.62931
ei	-9.62998
▁piloto	-9.63029
▁constante	-9.63102
▁XVII	-9.63204
▁grega	-9.63307
▁materiais	-9.63313
▁metal	-9.63406
▁Pa	-9.63423
▁Robert	-9.63437
▁empregado	-9.6346
▁fút	-9.63533
ría	-9.63556
▁imperio	-9.63619
▁po	-9.6366
▁publicado	-9.6386
▁ambiente	-9.63945
▁corrente	-9.63956
▁formou	-9.64034
▁macho	-9.64035
▁Parlament	-9.64139
▁caza	-9.64286
▁Miguel	-9.64452
▁densidade	-9.64463
▁sido	-9.6452
▁acto	-9.64549
▁leis	-9.6455
▁código	-9.64558
▁persoal	-9.64713
▁océano	-9.64744
▁busca	-9.64795
▁máximo	-9.64874
▁doutra	-9.64875
▁coñece	-9.64928
▁paz	-9.64933
▁termos	-9.65099
▁Ben	-9.65132
▁mestre	-9.6518
▁36	-9.65182
▁pé	-9.65209
▁clasificación	-9.65213
▁1994	-9.65293
▁val	-9.65334
▁Grec	-9.65373
▁amigo	-9.65401
▁experiencia	-9.6561
▁ruso	-9.65619
▁recursos	-9.65714
▁facto	-9.65826
▁desenvolver	-9.65841
▁sem	-9.66031
▁Pode	-9.66061
▁conflito	-9.66092
▁Luís	-9.66248
▁evolución	-9.66333
▁femia	-9.66354
▁Posterior	-9.6646
▁semana	-9.66505
▁J	-9.66559
▁pais	-9.66722
▁300	-9.66739
▁británica	-9.66888
▁carta	-9.67097
tase	-9.67132
▁armas	-9.67231
▁Constantino	-9.67426
▁dereita	-9.67457
nce	-9.6747
▁Algunha	-9.67585
▁Goberno	-9.6775
▁filosofía	-9.6775
▁sitio	-9.6775
▁duro	-9.67769
▁individuo	-9.67966
▁Ment	-9.67984
▁lago	-9.67997
▁volume	-9.68075
mba	-9.68115
▁pública	-9.68135
▁cultivo	-9.68402
▁voz	-9.6849
▁sol	-9.68534
▁nace	-9.68659
▁extremo	-9.68711
▁raíña	-9.68741
ler	-9.68931
▁rapidamente	-9.68947
▁Moito	-9.68974
▁volver	-9.68994
▁Europea	-9.68996
▁totalmente	-9.69056
▁máxima	-9.69166
▁invasión	-9.69167
▁Pola	-9.69191
▁castelán	-9.69341
▁dura	-9.69397
▁pertence	-9.69419
▁distribución	-9.69496
▁Río	-9.69612
▁cuxo	-9.69829
▁actor	-9.69834
rio	-9.69901
▁Garc	-9.69917
▁golpe	-9.70235
▁Arxentin	-9.70269
▁pre	-9.70389
▁cobre	-9.70443
▁dez	-9.70453
▁vezes	-9.70457
▁Arte	-9.7047
▁veciño	-9.70491
▁asentamento	-9.70492
▁fíxo	-9.70517
▁favor	-9.70585
▁1960	-9.70694
▁físico	-9.70714
▁1992	-9.70715
▁construído	-9.70844
▁continente	-9.70928
▁In	-9.70929
▁alemá	-9.70941
▁políticos	-9.70954
▁aparecen	-9.70955
▁Em	-9.70972
▁Que	-9.71001
▁toma	-9.71013
▁significado	-9.71022
▁qualquer	-9.71049
▁aparición	-9.71175
ito	-9.71234
▁1997	-9.71273
▁escolas	-9.71282
man	-9.7136
▁honra	-9.71385
▁exemplar	-9.71497
w	-9.71542
▁converter	-9.71567
▁Alexandr	-9.71573
▁aldea	-9.7161
▁aí	-9.71779
▁179	-9.71825
▁canle	-9.71843
▁Catalu	-9.71878
▁histórica	-9.71947
▁idioma	-9.71947
▁gobernador	-9.72019
▁baseada	-9.72023
▁amor	-9.72185
▁oriental	-9.72207
▁cae	-9.72261
▁matrimonio	-9.72299
▁escribir	-9.72753
▁Há	-9.72778
▁medieva	-9.72787
▁Bret	-9.72796
bilidade	-9.72821
▁♫	-9.72968
eiro	-9.72971
▁história	-9.72985
▁anual	-9.72995
▁directamente	-9.73156
▁saber	-9.73182
▁órgano	-9.73199
▁marcha	-9.73219
▁península	-9.73316
▁composta	-9.73425
ch	-9.73433
▁Porque	-9.73454
▁hora	-9.73597
▁operación	-9.73597
▁estableceu	-9.7361
=	-9.73768
▁par	-9.73866
▁vi	-9.73885
▁emprega	-9.73948
▁nenos	-9.73967
▁1993	-9.73999
▁poesía	-9.73999
▁doce	-9.74051
▁resultados	-9.74071
▁apareceu	-9.74078
▁resistencia	-9.74118
▁activa	-9.74134
▁desenvolveu	-9.74188
▁breve	-9.74344
▁Presidente	-9.74351
▁minutos	-9.74423
oeste	-9.74424
▁reacción	-9.7446
▁mando	-9.74586
▁Man	-9.74601
▁oposición	-9.74652
ase	-9.74733
▁arquipélago	-9.74816
▁continuou	-9.74823
▁fundou	-9.74838
▁estudar	-9.74872
ões	-9.7489
▁relixioso	-9.74944
▁tratamento	-9.74957
▁combate	-9.75136
▁compoñente	-9.75176
▁Debid	-9.75312
▁factor	-9.75434
▁artigo	-9.75444
ario	-9.7548
▁cre	-9.75533
▁ideia	-9.75564
▁Xeral	-9.75595
▁practica	-9.75637
▁cousas	-9.75651
▁1936	-9.75749
▁ciclo	-9.75803
▁and	-9.75812
▁nacemento	-9.759
▁gañar	-9.75932
▁facend	-9.75983
▁praza	-9.75983
▁35	-9.76141
▁intento	-9.76187
mar	-9.76248
ne	-9.76332
▁ruta	-9.7634
▁representante	-9.76359
▁construír	-9.76408
▁nove	-9.76439
▁talvez	-9.76451
▁Mais	-9.76462
▁columna	-9.7648
▁barrio	-9.76498
▁caída	-9.76566
▁esse	-9.7658
▁corte	-9.76605
▁tempos	-9.76614
arry	-9.76626
▁tomou	-9.76722
▁trala	-9.76813
▁publica	-9.76853
▁ponte	-9.76894
▁1989	-9.76919
▁semanas	-9.76959
▁liga	-9.77028
▁parella	-9.77038
▁motor	-9.77081
▁contén	-9.77158
▁so	-9.77189
▁contido	-9.77212
▁lá	-9.77263
▁chan	-9.77319
▁ADN	-9.77395
▁necesario	-9.77395
▁coroa	-9.77419
alas	-9.77533
▁comportamento	-9.77578
▁varía	-9.77639
▁Lei	-9.77701
▁entra	-9.77757
▁árabe	-9.77961
▁perda	-9.77984
▁usado	-9.78035
▁fundador	-9.78156
▁Xogo	-9.78258
▁terrestre	-9.78473
▁regreso	-9.78524
▁oficiais	-9.78566
▁XII	-9.78714
▁consiste	-9.78728
▁católica	-9.78834
▁cámara	-9.78835
▁milhões	-9.78835
▁suficiente	-9.78847
▁decisión	-9.78955
▁hoje	-9.78957
▁Primeira	-9.78958
▁Cristo	-9.78982
G	-9.79031
▁2012	-9.79331
ica	-9.79358
▁utilizar	-9.79456
▁pensamento	-9.79458
▁cento	-9.79547
▁tentar	-9.79551
▁completo	-9.79642
▁análise	-9.79646
▁trata	-9.79711
▁ferro	-9.79807
dores	-9.79814
▁administración	-9.79828
▁definición	-9.79829
▁VI	-9.79928
▁deixa	-9.79957
▁inglesa	-9.79961
▁técnica	-9.80023
▁censo	-9.80072
▁dialecto	-9.80173
▁acceso	-9.80289
▁noutro	-9.80297
▁queda	-9.80344
▁sangue	-9.80416
▁escena	-9.80477
▁Te	-9.80494
▁Henrique	-9.80543
▁artistas	-9.8055
▁Ponte	-9.80692
▁cá	-9.8072
▁inclúen	-9.80728
▁Popular	-9.80787
▁calendario	-9.80787
▁sección	-9.80811
▁Ata	-9.80822
▁demais	-9.80885
▁cine	-9.80934
▁amigos	-9.8103
▁revolución	-9.81042
▁sabe	-9.81061
▁tecnoloxía	-9.81069
ira	-9.81082
▁considera	-9.81205
▁Pacífico	-9.81281
▁procura	-9.81376
▁Atlántico	-9.81405
▁técnicas	-9.81433
▁establecer	-9.8145
ha	-9.81474
▁considerar	-9.81525
▁muro	-9.81548
▁iniciou	-9.81552
▁denominado	-9.81864
alifornia	-9.82027
▁Corte	-9.82087
▁Nese	-9.8218
▁logrou	-9.82348
tención	-9.82419
▁Escola	-9.8242
▁inclus	-9.82664
ela	-9.82749
sús	-9.82759
qui	-9.82831
ic	-9.82945
▁recoñecemento	-9.83043
▁cristián	-9.83072
▁baseado	-9.83169
+	-9.83282
▁Irland	-9.83282
▁lenda	-9.8352
▁178	-9.83547
▁pesca	-9.8367
▁fundada	-9.83815
▁Porto	-9.83827
▁localidade	-9.8391
▁dobre	-9.8401
▁Isabel	-9.84044
▁Copa	-9.84073
▁Soviética	-9.84171
ley	-9.84194
▁personaxe	-9.84275
▁relacionado	-9.84353
▁cuberta	-9.84426
▁1986	-9.84426
▁xudeu	-9.84427
▁batería	-9.84445
▁David	-9.84468
▁substancia	-9.84583
▁aspecto	-9.84683
cm	-9.84778
▁científico	-9.8482
▁españo	-9.84823
▁Per	-9.84859
▁32	-9.84948
▁Cor	-9.8505
▁príncipe	-9.85067
gi	-9.85118
▁continuar	-9.85185
▁VII	-9.85217
▁saída	-9.85471
▁resulta	-9.85515
▁aquí	-9.85537
▁carne	-9.85586
▁traballa	-9.85588
▁Pouco	-9.85718
▁mestura	-9.85803
▁aeroporto	-9.85842
▁universo	-9.85842
los	-9.85844
▁petróleo	-9.85971
▁Museo	-9.85974
▁poida	-9.86085
▁alfabeto	-9.86101
▁parque	-9.86114
▁contrario	-9.8616
▁proposta	-9.86231
▁historiador	-9.86235
ización	-9.86299
▁internacionais	-9.86495
▁daquela	-9.86511
▁políticas	-9.86584
▁45	-9.86591
▁mellore	-9.86604
▁clásica	-9.86622
▁sucesor	-9.86671
▁campos	-9.86856
▁destino	-9.86884
▁Mo	-9.86928
ner	-9.87001
▁global	-9.87006
▁procedente	-9.87079
▁1979	-9.87116
▁plan	-9.87289
▁estou	-9.87506
▁mim	-9.87592
▁Austria	-9.87602
▁chama	-9.87627
▁ex	-9.8767
che	-9.87714
▁sitúa	-9.87768
▁directo	-9.87895
▁vivir	-9.87896
▁turismo	-9.87937
▁400	-9.88075
▁nobre	-9.88114
▁Ro	-9.88162
▁177	-9.88189
▁criar	-9.88204
▁actuación	-9.8825
ámos	-9.8827
▁unión	-9.88379
▁evento	-9.88406
▁Li	-9.88407
▁esposa	-9.88468
▁irmá	-9.8858
rem	-9.8859
▁nalgún	-9.88603
▁personaxes	-9.88625
▁xeración	-9.88675
▁denominación	-9.8878
▁Gu	-9.88856
órmula	-9.88863
▁Central	-9.88868
▁Primeiro	-9.88871
▁proteínas	-9.88895
▁eléctrica	-9.88904
▁encontrar	-9.88957
▁Ra	-9.89025
▁nord	-9.89114
▁expansión	-9.89271
▁consumo	-9.89429
▁indica	-9.89514
▁participar	-9.89591
▁casou	-9.89654
▁edificios	-9.89661
▁solar	-9.89666
▁disto	-9.8968
▁permanente	-9.89682
▁Eduard	-9.89709
▁William	-9.89713
▁partículas	-9.8977
▁creado	-9.89783
▁fábrica	-9.89943
▁movementos	-9.89947
▁colección	-9.89964
▁animal	-9.89965
▁selo	-9.89993
▁negra	-9.89998
ania	-9.90005
▁Cal	-9.90061
▁san	-9.90109
▁competición	-9.90112
▁científica	-9.90141
▁persa	-9.90173
▁músico	-9.90213
▁moeda	-9.90213
▁deporte	-9.90236
▁froito	-9.90243
▁fachada	-9.90484
▁coñecer	-9.90534
▁sala	-9.90541
▁unidades	-9.90624
▁consegue	-9.90686
▁labor	-9.90737
▁deputado	-9.9081
▁Centro	-9.90896
ver	-9.90934
▁fixer	-9.90989
▁risco	-9.91085
bra	-9.91119
▁Instituto	-9.91169
IB	-9.91176
▁negro	-9.91191
li	-9.91312
▁Tratado	-9.91315
▁xurdi	-9.91332
▁Revolu	-9.91344
▁Trá	-9.91363
▁estrelas	-9.91369
lla	-9.91458
▁XIII	-9.91497
▁misión	-9.91542
▁república	-9.91576
▁James	-9.91642
▁debía	-9.91721
▁municipa	-9.91777
▁dirixida	-9.9186
▁tendencia	-9.91865
▁sub	-9.91942
▁vive	-9.91997
▁Escoc	-9.91999
▁anunciou	-9.9204
▁perde	-9.92066
▁estudantes	-9.92079
elmente	-9.92094
▁f	-9.9211
▁Toda	-9.92112
▁viven	-9.92119
▁presentou	-9.92137
▁descubrimento	-9.92151
▁impacto	-9.92162
▁realiza	-9.92222
▁Mali	-9.9223
▁campionato	-9.92265
▁departamento	-9.92265
▁Hoxe	-9.92266
▁Fernández	-9.9227
té	-9.92293
▁cores	-9.9234
▁três	-9.92404
▁visita	-9.92434
▁então	-9.92494
▁famosa	-9.92542
▁táboa	-9.92543
▁fe	-9.92674
▁tradicionais	-9.92681
▁xornal	-9.92776
▁capaz	-9.92817
▁familiar	-9.92925
▁Trala	-9.92975
▁pasado	-9.92997
▁autoridade	-9.93049
▁pessoa	-9.93051
▁contrato	-9.93052
ctuais	-9.93137
▁arco	-9.93218
▁Albert	-9.9323
▁clásico	-9.93237
et	-9.93373
▁cuestión	-9.93377
▁diante	-9.9341
▁números	-9.93429
▁seguiu	-9.93577
▁deben	-9.9358
▁1982	-9.93657
▁noutra	-9.938
▁alguns	-9.93801
▁pintor	-9.93933
▁traballador	-9.93985
▁segui	-9.9405
lhe	-9.94138
▁calor	-9.94189
▁literaria	-9.9422
fe	-9.94264
▁Ese	-9.94331
▁relato	-9.94422
▁visión	-9.94465
▁1987	-9.94501
▁americano	-9.94521
▁Oriente	-9.94631
▁estranxeiro	-9.94643
▁coche	-9.94652
▁For	-9.94657
▁vinte	-9.94681
▁comida	-9.94689
ú	-9.94773
▁75	-9.94782
ino	-9.949
▁urbano	-9.94901
▁hitita	-9.94927
guez	-9.94955
quanto	-9.94997
▁usada	-9.95027
tal	-9.95038
▁casas	-9.95075
▁aqueles	-9.9517
▁Nación	-9.95201
▁1985	-9.95211
▁seria	-9.95227
▁permitiu	-9.95352
▁aberto	-9.95404
▁acontece	-9.95411
ja	-9.95412
▁regular	-9.95483
▁carbono	-9.95496
▁demasiado	-9.95496
▁ría	-9.95587
▁guitarra	-9.95639
nel	-9.95657
▁1977	-9.95743
▁clara	-9.95765
▁Com	-9.95777
▁nación	-9.95778
▁extrema	-9.95782
▁artista	-9.95803
▁interpretación	-9.95844
▁desaparece	-9.95921
▁vello	-9.95963
▁relacionada	-9.95964
▁marco	-9.96101
emos	-9.96209
▁1983	-9.96212
▁tale	-9.96251
▁ensino	-9.96252
▁curta	-9.96364
▁diso	-9.96422
▁Mur	-9.96465
▁mostrar	-9.96614
▁provoc	-9.96624
▁Nó	-9.96629
ura	-9.96645
▁duque	-9.96649
▁participa	-9.96674
▁simples	-9.96679
▁Tom	-9.96754
▁arquitecto	-9.96934
▁Papa	-9.96947
▁b	-9.96959
▁escudo	-9.96982
▁precipitación	-9.97079
▁bandeira	-9.97079
▁vou	-9.97119
▁mudar	-9.9714
▁Novo	-9.97199
▁denominada	-9.97246
▁vén	-9.97305
▁científicos	-9.97358
▁ámbito	-9.97371
▁ven	-9.97434
▁usando	-9.9748
▁esforzo	-9.97536
▁aproba	-9.97538
▁necesaria	-9.9766
aría	-9.97696
▁destacan	-9.97765
▁George	-9.97773
▁Romano	-9.97794
▁dixo	-9.97841
▁comerciais	-9.97953
▁Ela	-9.9797
▁Torre	-9.98016
▁Día	-9.98017
▁1976	-9.98051
▁barco	-9.98095
▁musulmán	-9.98128
▁mozo	-9.98247
▁software	-9.98253
▁duas	-9.98288
▁atrás	-9.98313
▁modelos	-9.98328
▁poboado	-9.98347
▁contexto	-9.98392
▁exposición	-9.98394
▁Sá	-9.98518
▁respectiva	-9.9854
▁obst	-9.98798
▁Deste	-9.98943
po	-9.99053
▁XV	-9.99123
▁acabou	-9.99136
▁utilizada	-9.99136
▁usa	-9.9926
▁Ministro	-9.99309
▁obrigado	-9.99383
▁Can	-9.994
▁aparecer	-9.99426
▁1988	-9.99426
▁38	-9.99462
▁noso	-9.99467
▁memoria	-9.99575
▁produtor	-9.99714
▁Xos	-9.99775
▁Española	-9.99778
▁fortes	-9.99788
▁médico	-9.99812
▁atmosfera	-9.99873
▁dificultade	-9.99884
▁compositor	-10.0002
▁Internet	-10.0002
▁gregos	-10.0006
ragón	-10.0019
▁concentración	-10.0021
vam	-10.0028
▁taxa	-10.0029
▁emprego	-10.0039
presión	-10.0042
▁variante	-10.0046
▁inimigo	-10.0047
▁asociación	-10.005
▁profesional	-10.0061
▁Ver	-10.0067
▁notable	-10.0068
▁120	-10.0077
▁Liga	-10.008
tar	-10.0085
▁perdeu	-10.0092
▁dividida	-10.0092
▁Navarr	-10.0092
▁participación	-10.0096
▁Luis	-10.0101
lén	-10.0104
▁niño	-10.0105
▁presidencia	-10.0107
trás	-10.0114
▁activo	-10.0115
▁figuras	-10.0121
▁ía	-10.0127
▁1984	-10.0138
▁castro	-10.0138
▁portugu	-10.0142
▁variación	-10.0146
▁valore	-10.0151
▁EUA	-10.0153
▁33	-10.0154
▁complexo	-10.0173
▁moderno	-10.0181
▁Suec	-10.0188
▁medo	-10.019
▁perder	-10.02
▁Martín	-10.0205
▁estrela	-10.0206
▁dela	-10.0209
▁contar	-10.0215
▁menores	-10.0218
▁gaña	-10.022
▁contaba	-10.0222
▁dimensión	-10.0229
▁suma	-10.0234
▁Fo	-10.0235
▁determinado	-10.024
▁Israel	-10.0244
▁monarca	-10.0244
▁ecuación	-10.0248
▁constitución	-10.0249
▁pro	-10.0251
▁compañeiro	-10.0275
▁estándar	-10.0276
der	-10.0276
▁dirixido	-10.0277
tenas	-10.0289
▁curto	-10.0291
▁Um	-10.0294
▁seja	-10.0303
▁dividido	-10.0306
▁mm	-10.0313
▁correspondente	-10.0328
▁Bos	-10.0331
travé	-10.0337
▁continenta	-10.0341
▁Cidade	-10.0348
▁vivía	-10.0352
▁Mil	-10.0367
▁décadas	-10.0368
▁orixina	-10.0377
▁vos	-10.0378
▁recupera	-10.0379
▁2015	-10.0383
▁máquina	-10.0386
▁Bem	-10.0401
▁construída	-10.0403
ntro	-10.0408
▁Dereito	-10.0416
▁neno	-10.042
enínsula	-10.0429
▁continúa	-10.0433
▁cidadán	-10.0435
▁h	-10.0435
▁realizado	-10.0436
▁rematar	-10.0441
▁trasladou	-10.0459
▁reforma	-10.0464
▁tenho	-10.0465
▁vento	-10.0466
▁New	-10.0472
▁medicina	-10.0476
▁protección	-10.0476
▁verdadeira	-10.0477
gás	-10.0479
▁descendente	-10.0483
▁xeo	-10.0486
▁1974	-10.0488
▁Cre	-10.0494
▁coñeceu	-10.0501
▁Ri	-10.0503
▁Virxe	-10.0508
▁frota	-10.0508
▁Asemblea	-10.0508
▁culto	-10.0508
cos	-10.051
▁tornou	-10.052
▁2016	-10.0525
▁recibir	-10.0526
▁fundación	-10.0533
▁rápido	-10.0534
▁monumento	-10.0539
▁ocupación	-10.0552
▁tecido	-10.0555
tou	-10.0559
▁Berl	-10.0559
▁nive	-10.0564
▁fic	-10.0569
▁1981	-10.0571
▁residencia	-10.0587
▁volve	-10.0588
▁prové	-10.0608
▁ollo	-10.0609
▁aprender	-10.061
▁provoca	-10.0615
▁Estudou	-10.0615
▁substituído	-10.0624
▁altas	-10.0633
▁fácil	-10.0634
▁fabrica	-10.0645
▁aspectos	-10.065
▁permitir	-10.0651
▁dados	-10.0655
▁riqueza	-10.0666
▁Club	-10.0666
▁pista	-10.0669
▁torno	-10.0669
▁rexistro	-10.0672
▁moléculas	-10.0682
▁páxina	-10.0682
▁gravación	-10.0687
▁segur	-10.0695
▁cérebro	-10.0698
▁meirande	-10.0698
▁Xunta	-10.0698
▁aumentar	-10.0703
tón	-10.0706
▁catedral	-10.0715
▁xogar	-10.0723
▁dado	-10.0738
▁160	-10.0739
▁saír	-10.074
ente	-10.0745
▁xene	-10.075
▁programas	-10.0751
▁nosa	-10.0751
▁integra	-10.0754
▁creada	-10.0755
▁preciso	-10.0764
▁lingüística	-10.0778
▁colaboración	-10.0779
ir	-10.0803
124	-10.0806
▁antigas	-10.0806
▁mulheres	-10.0811
▁gand	-10.0826
▁diferenzas	-10.0827
▁42	-10.0828
▁instalación	-10.083
▁funciona	-10.0845
▁catalán	-10.085
▁comunidades	-10.086
ccidente	-10.0875
▁Exército	-10.0876
▁mandato	-10.0877
▁comunista	-10.0877
,5	-10.0881
cía	-10.0885
▁duración	-10.0902
boa	-10.0905
▁quero	-10.0908
▁alcalde	-10.0908
▁li	-10.0917
tu	-10.0922
▁cadro	-10.0926
▁cantante	-10.0927
▁abundante	-10.0929
▁reserva	-10.093
riano	-10.0931
▁producido	-10.0932
▁cruz	-10.0934
▁Pe	-10.094
▁chamar	-10.0948
▁falante	-10.0951
▁obten	-10.0955
▁posesión	-10.0958
▁tocar	-10.0961
▁ataques	-10.097
▁candidato	-10.0974
▁proximidade	-10.0974
▁aliado	-10.0977
▁perigo	-10.0979
▁Asturia	-10.0982
▁1973	-10.0986
▁trazo	-10.0988
unha	-10.0988
▁nesa	-10.0991
bi	-10.1004
▁discurso	-10.1007
▁Lis	-10.1012
▁publicada	-10.1019
▁responsable	-10.1024
▁filósofo	-10.1026
jo	-10.1032
▁célula	-10.1034
▁Aire	-10.1035
▁experimento	-10.104
▁círculo	-10.1042
▁tecnologia	-10.1054
▁XIV	-10.1057
▁azul	-10.1062
▁cristiá	-10.1068
ard	-10.1072
▁faz	-10.1074
▁disputa	-10.1088
▁morrer	-10.1089
▁profundidade	-10.109
▁intención	-10.1095
▁pazo	-10.11
v	-10.1111
ck	-10.1113
▁capitán	-10.1124
▁asasinado	-10.1124
▁consello	-10.1125
▁construíu	-10.1128
▁praia	-10.1143
▁&#	-10.1144
▁Sen	-10.1148
rá	-10.1152
ico	-10.1156
▁usuario	-10.1157
▁mariña	-10.1158
▁feita	-10.1159
▁nela	-10.1169
pre	-10.117
▁rematou	-10.1174
▁cancro	-10.1174
▁interna	-10.1181
▁destacar	-10.1188
▁muralla	-10.1191
iano	-10.1192
xi	-10.1195
▁mantiv	-10.12
▁literario	-10.1207
▁tradución	-10.1209
▁exerce	-10.121
▁formal	-10.1219
tor	-10.124
▁Ferrol	-10.1242
américa	-10.1245
▁inicial	-10.1255
▁Los	-10.1258
xa	-10.1264
▁regras	-10.1266
▁nalgunha	-10.1276
▁prezo	-10.1277
▁Olímpico	-10.1278
▁democracia	-10.1278
ng	-10.1279
▁certas	-10.1284
▁raza	-10.1294
▁Du	-10.1294
▁Uma	-10.1304
▁recoñecido	-10.1309
IX	-10.1314
iana	-10.1314
▁Nobel	-10.1317
▁métodos	-10.1319
▁verde	-10.1325
▁paisaxe	-10.1326
▁ocorre	-10.1339
▁declarou	-10.1343
▁acerca	-10.1343
▁significativa	-10.1344
▁August	-10.1347
▁asunto	-10.1356
▁Mor	-10.136
▁rápida	-10.1377
▁conde	-10.1391
▁crianças	-10.1394
▁museo	-10.1394
▁excepción	-10.1394
▁Hu	-10.1395
▁Miño	-10.1398
▁poemas	-10.1402
gar	-10.1402
▁existía	-10.1411
▁prodúce	-10.1411
tos	-10.1412
▁xornalista	-10.1414
▁37	-10.1414
▁presentar	-10.1416
▁nativo	-10.1425
▁pluma	-10.1429
▁acadou	-10.1434
ham	-10.1439
▁portuguesa	-10.1442
▁absoluta	-10.1442
nch	-10.1445
ê	-10.1445
▁ovo	-10.1445
▁campión	-10.1446
▁administrativa	-10.1446
▁visto	-10.1446
▁instrumento	-10.1448
▁Ne	-10.1453
▁tren	-10.1454
▁motores	-10.1457
▁atopou	-10.1463
▁prensa	-10.1463
▁pe	-10.1464
▁Vi	-10.147
▁bloque	-10.1474
▁debuxo	-10.1479
▁monarquía	-10.148
▁opinión	-10.1482
▁web	-10.1498
▁pan	-10.15
▁result	-10.1507
▁López	-10.1515
▁Mediterráneo	-10.1515
▁estreita	-10.1515
▁ocupar	-10.1517
▁revolta	-10.155
▁Occidental	-10.155
▁Bar	-10.1554
▁diario	-10.1554
▁acontecemento	-10.1554
▁instrumentos	-10.1565
▁cadrado	-10.1572
▁torneo	-10.1585
íxeno	-10.1585
▁inmediata	-10.1591
▁ingles	-10.1598
▁identidade	-10.1602
▁mellora	-10.1605
▁Divisi	-10.1614
▁600	-10.1618
▁Cuba	-10.1622
▁estudio	-10.1632
▁amplo	-10.164
▁deriva	-10.1648
▁acadar	-10.1656
▁65	-10.1661
▁Washington	-10.1673
▁episodio	-10.1673
▁actri	-10.1673
▁acabar	-10.1677
▁nacionalista	-10.1677
▁presentan	-10.1679
▁ti	-10.1684
▁azucre	-10.169
▁fortaleza	-10.169
▁solo	-10.1696
▁comun	-10.17
be	-10.17
▁trans	-10.1706
▁ingreso	-10.1708
▁lanzamento	-10.171
st	-10.1716
▁tratar	-10.1716
▁patrón	-10.1726
▁espaço	-10.1726
▁adiante	-10.1726
▁Air	-10.1727
▁elección	-10.1728
▁39	-10.1739
▁dalgún	-10.1744
▁cruceiro	-10.1744
▁prim	-10.1753
▁saíu	-10.1756
ie	-10.1758
car	-10.1766
fa	-10.1768
▁meio	-10.1773
▁sofre	-10.1776
▁democrática	-10.1779
▁signo	-10.1779
▁pasaxeiro	-10.178
▁Temos	-10.1781
▁crea	-10.1783
tación	-10.1788
▁débe	-10.1792
eo	-10.1798
▁chaira	-10.1803
▁dirixiu	-10.1805
▁55	-10.1807
▁artigos	-10.1807
▁debate	-10.1808
▁Island	-10.1834
▁roda	-10.1836
▁To	-10.1839
▁consta	-10.1844
cher	-10.1863
▁acontecer	-10.1864
▁celébra	-10.1869
▁circuíto	-10.1869
▁Po	-10.1878
▁Sa	-10.1883
▁fica	-10.1885
▁Asociación	-10.1887
▁marxe	-10.1887
▁vamo	-10.189
▁universal	-10.1891
▁verdadeiro	-10.1893
▁desa	-10.1897
▁recuperar	-10.1899
▁Record	-10.1905
▁deserto	-10.1905
▁costas	-10.191
ry	-10.1912
▁radiación	-10.1927
las	-10.1929
▁alguém	-10.1936
▁cabalo	-10.1936
▁Sal	-10.1941
▁frío	-10.1941
▁incluído	-10.1941
▁Galego	-10.1941
▁socialista	-10.1948
▁separada	-10.1951
▁grave	-10.1951
▁64	-10.1952
▁tribos	-10.1953
▁nuclear	-10.1964
val	-10.1975
▁Sobre	-10.1975
▁sexo	-10.1975
▁cristian	-10.1977
▁indíxena	-10.1977
ís	-10.1981
▁lixeira	-10.1983
▁Orde	-10.1996
▁facía	-10.1999
▁Moita	-10.2
▁entender	-10.2003
▁area	-10.201
▁garda	-10.2014
▁mecánica	-10.2014
▁medidas	-10.2028
▁176	-10.203
▁inicialmente	-10.2032
▁inter	-10.2038
▁terzo	-10.2045
▁estreito	-10.2047
▁Go	-10.2048
▁certos	-10.2049
▁exilio	-10.2051
▁avance	-10.2051
▁americana	-10.2051
▁posta	-10.2054
▁formato	-10.2056
▁pa	-10.2065
▁católico	-10.2069
▁placa	-10.2069
it	-10.207
▁consegui	-10.2072
ación	-10.2075
▁800	-10.2077
▁Rodr	-10.2078
▁qual	-10.2078
ça	-10.2078
xica	-10.2083
▁Suíz	-10.2087
▁Cruz	-10.2088
▁pel	-10.2089
▁matemática	-10.2093
▁divíde	-10.2106
▁crenza	-10.2107
ble	-10.211
▁vídeo	-10.2111
▁água	-10.212
▁choiva	-10.2124
▁escravos	-10.2127
▁reais	-10.213
▁líderes	-10.2144
▁Pro	-10.2151
▁abandonar	-10.216
▁secuencia	-10.2161
▁accidente	-10.2165
rse	-10.2176
▁civilización	-10.2181
▁acaba	-10.2184
▁Serra	-10.219
▁oportunidade	-10.2191
▁axi	-10.2195
▁Ar	-10.2196
▁vão	-10.22
▁sexual	-10.2206
▁sal	-10.2207
▁finalizar	-10.2218
▁leite	-10.2218
▁Bill	-10.2218
▁costume	-10.222
ide	-10.2221
▁corresponde	-10.2221
▁supux	-10.2226
▁dito	-10.2238
▁observación	-10.2244
▁italiana	-10.2254
▁fracaso	-10.2254
ço	-10.2256
dio	-10.2257
▁ficar	-10.2258
▁Desta	-10.2275
▁Ana	-10.2276
▁sae	-10.2278
▁sabemos	-10.2286
▁44	-10.2293
▁documentos	-10.2306
▁equivalente	-10.2312
▁Thom	-10.2312
▁separado	-10.2326
▁vermella	-10.2329
▁Marti	-10.2334
▁dita	-10.2335
▁públicas	-10.2338
nza	-10.234
▁inscrición	-10.2348
▁considerable	-10.2349
avera	-10.235
▁nem	-10.2351
▁aberta	-10.2351
▁34	-10.2353
▁seguido	-10.2358
▁espírito	-10.2363
▁exacta	-10.2367
▁Álvar	-10.2367
▁miña	-10.2371
▁Ed	-10.2372
▁toca	-10.2374
ol	-10.2383
▁converténdo	-10.2386
▁tería	-10.2391
▁autoridades	-10.2391
▁norma	-10.2399
▁Ibéric	-10.2407
▁estuda	-10.2407
▁entidade	-10.2412
▁bizantino	-10.2424
▁Jean	-10.2427
▁libera	-10.2436
▁aumenta	-10.2437
▁Comunista	-10.2443
▁podían	-10.2446
▁secretario	-10.245
▁latino	-10.2459
estival	-10.2464
▁republicano	-10.2465
ego	-10.2466
▁Tre	-10.2467
▁mantén	-10.2471
▁trabalhar	-10.2476
amp	-10.2477
▁documenta	-10.2477
▁viru	-10.2478
▁atopan	-10.248
ouse	-10.248
▁fundado	-10.248
▁tensión	-10.2483
▁Z	-10.2484
▁rama	-10.2489
▁poema	-10.2492
▁custo	-10.2499
▁definitivamente	-10.2504
▁rica	-10.2505
▁estiver	-10.2507
▁Galer	-10.2508
tí	-10.2516
▁ritmo	-10.252
▁Ciencia	-10.252
▁Unidas	-10.2523
▁programación	-10.2527
▁empregar	-10.2535
▁chamou	-10.2545
▁corre	-10.2548
▁cousa	-10.2558
▁43	-10.2559
▁árabes	-10.2563
▁evidencia	-10.2577
▁posíbe	-10.2577
▁informação	-10.2578
▁raíz	-10.2579
▁existi	-10.2586
malia	-10.2587
▁super	-10.2588
céano	-10.2601
▁Ribad	-10.2612
▁órbita	-10.2616
▁curva	-10.2617
▁abaixo	-10.2621
▁somos	-10.263
▁escasa	-10.2633
▁mudou	-10.2644
▁sei	-10.2653
▁Michael	-10.2655
▁explotación	-10.266
▁chegan	-10.2666
tiva	-10.2668
▁bacteria	-10.2671
▁Fin	-10.2672
▁Limita	-10.2676
▁editado	-10.2679
lin	-10.2681
leccións	-10.2688
▁1972	-10.269
▁desenvolve	-10.269
▁46	-10.2693
▁técnico	-10.2694
▁corazón	-10.2694
▁41	-10.2702
▁presentes	-10.2707
▁demanda	-10.2714
▁circula	-10.2716
▁alimenta	-10.2719
▁destacado	-10.272
▁serve	-10.2722
▁seguro	-10.2724
▁deus	-10.2728
▁Tal	-10.2732
▁dúbida	-10.2733
▁48	-10.2734
▁autonomía	-10.2735
▁asociado	-10.2737
▁poboada	-10.2741
▁levaba	-10.2741
▁cerimonia	-10.2753
▁propósito	-10.2753
▁moral	-10.2758
▁explicar	-10.2763
▁unir	-10.2767
▁policía	-10.2773
▁hospital	-10.2792
▁ARN	-10.2792
▁útil	-10.2792
▁bordo	-10.2792
▁escenario	-10.2793
▁Frank	-10.2793
▁funcionamento	-10.2816
▁cola	-10.2818
▁localizada	-10.2827
ivís	-10.2832
▁plataforma	-10.2832
lá	-10.2851
▁afluente	-10.2852
▁Pér	-10.2858
▁min	-10.2861
▁tenta	-10.2862
▁auto	-10.2871
▁Hit	-10.2876
▁deixando	-10.2888
▁barcos	-10.2894
▁Lo	-10.2898
▁celta	-10.2898
licio	-10.2904
N	-10.2915
▁vivo	-10.2931
▁insecto	-10.2931
▁carreiras	-10.2932
▁observar	-10.2933
▁xunta	-10.2936
L	-10.2941
▁Chile	-10.2946
▁sinal	-10.2947
▁ler	-10.2951
▁debería	-10.2953
D	-10.2955
▁directa	-10.2959
▁Charles	-10.296
pouco	-10.296
▁manifestación	-10.296
▁popularidade	-10.2963
by	-10.2965
▁tornar	-10.2968
B	-10.2971
▁turco	-10.2972
▁legal	-10.2972
▁parcial	-10.298
▁152	-10.2981
▁metropolitana	-10.2992
▁pronto	-10.2992
▁vosso	-10.2997
▁Mon	-10.3012
▁variable	-10.3014
rez	-10.3018
▁solución	-10.3023
▁ferramentas	-10.3023
▁soberan	-10.3024
des	-10.3028
lar	-10.3028
S	-10.3031
▁volcán	-10.3031
▁póden	-10.3033
▁identifica	-10.3033
▁disso	-10.3034
▁señor	-10.3035
▁começar	-10.3036
▁Hungr	-10.304
▁protesta	-10.3042
VIII	-10.3055
▁prat	-10.3057
▁flores	-10.3058
▁170	-10.306
▁establece	-10.3065
▁Federación	-10.3066
bel	-10.3071
▁ameaza	-10.3071
▁esencial	-10.3073
▁47	-10.3073
▁Dou	-10.308
▁quedar	-10.3089
▁decidir	-10.3091
▁banco	-10.3093
▁proxectos	-10.3095
▁foram	-10.3102
▁lanzado	-10.3102
▁publicar	-10.311
▁antigüidade	-10.3113
▁Podemo	-10.3117
▁imperial	-10.3117
▁eléctrico	-10.3119
▁descubriu	-10.3121
▁investigador	-10.3123
▁franco	-10.3127
▁converte	-10.3129
▁xerais	-10.3132
▁cifra	-10.3134
▁diámetro	-10.3134
▁espada	-10.3136
▁52	-10.3136
▁desexo	-10.3144
▁lonxe	-10.3144
▁Sim	-10.3154
▁escritura	-10.3154
▁líquido	-10.3154
▁múltiple	-10.3154
▁litora	-10.3155
▁resolver	-10.3162
ato	-10.3164
ney	-10.3166
▁mensaxe	-10.3172
iz	-10.3172
▁homenaxe	-10.3175
▁ditadura	-10.3175
▁emisión	-10.318
ac	-10.3183
▁eram	-10.3184
▁175	-10.3187
ero	-10.3191
ñen	-10.3193
▁palacio	-10.3195
▁relevo	-10.3195
▁tumba	-10.3196
▁remata	-10.3209
▁car	-10.3215
responsabilidade	-10.3216
▁cerebro	-10.3216
▁enviou	-10.3216
▁enfrontamento	-10.3217
▁quase	-10.3222
▁Campionato	-10.3236
▁argumento	-10.3236
▁meridiona	-10.3236
▁musicais	-10.3236
▁norteamericano	-10.3237
▁ensaio	-10.3242
▁Socialista	-10.3258
▁representan	-10.3265
▁teña	-10.3265
▁temporal	-10.327
▁corpos	-10.327
▁penso	-10.327
▁rectangular	-10.3278
▁considéra	-10.3278
▁53	-10.3279
▁reformas	-10.3279
▁atol	-10.3287
▁sou	-10.3288
▁matemáticas	-10.3293
▁empregada	-10.3295
▁occidenta	-10.3298
▁biblioteca	-10.3298
▁descuberto	-10.3298
▁vermello	-10.3298
▁perspectiva	-10.3298
▁logra	-10.3304
▁Fa	-10.3307
▁afirma	-10.3312
▁alianza	-10.3319
cha	-10.3319
▁artística	-10.3319
▁Jackson	-10.332
▁obriga	-10.332
▁mariño	-10.3321
▁servir	-10.3328
▁can	-10.3328
▁lagoa	-10.3335
▁parlamento	-10.334
▁transición	-10.334
▁ferrocarr	-10.334
▁elevado	-10.335
▁Fillo	-10.3351
▁Andr	-10.3351
▁ocupada	-10.3356
▁correntes	-10.3358
▁básica	-10.3361
nova	-10.3368
▁von	-10.3375
▁precisamos	-10.3376
▁Salvado	-10.3382
▁bronce	-10.3382
▁crecente	-10.3386
▁documento	-10.3387
▁ancho	-10.3398
▁Car	-10.34
▁energia	-10.3403
▁conteñ	-10.3417
▁lanzou	-10.3424
▁liderado	-10.3428
▁Wi	-10.3433
▁especiais	-10.3434
▁separación	-10.3437
▁Valencia	-10.3438
▁Teatr	-10.3444
▁quinto	-10.3445
▁asasinato	-10.3445
▁Comunidade	-10.3446
▁describe	-10.3466
▁xeográfica	-10.3466
ion	-10.3466
ráfico	-10.347
▁natal	-10.3471
▁Vasco	-10.3471
▁cambiar	-10.3472
rich	-10.3472
P	-10.3474
▁localización	-10.3477
▁haber	-10.3486
▁Comezou	-10.3487
▁empréga	-10.3487
▁convérte	-10.3487
▁Nin	-10.3488
▁empezou	-10.3491
▁Mu	-10.3493
▁Senado	-10.3495
ésar	-10.35
▁aquel	-10.3504
▁determinar	-10.3505
▁hidróxeno	-10.3508
▁derivado	-10.3514
▁derrotado	-10.3525
bal	-10.3527
▁descrición	-10.353
▁basicamente	-10.353
▁cima	-10.353
▁Zeland	-10.3531
▁restante	-10.3532
▁fluxo	-10.3542
dia	-10.3543
▁limita	-10.3545
▁ángulo	-10.3551
▁estadio	-10.3559
▁fusión	-10.3562
ade	-10.3563
▁procede	-10.3563
▁rural	-10.3572
▁fórmula	-10.3573
▁ali	-10.3579
▁nel	-10.3582
▁conflitos	-10.3585
▁falece	-10.3588
▁peixes	-10.3588
▁vemos	-10.3588
▁Ouro	-10.359
▁mamífero	-10.3594
▁Richard	-10.3594
▁Max	-10.3594
▁rara	-10.3596
▁St	-10.3598
▁Mi	-10.3602
▁rochas	-10.3603
▁tive	-10.3608
▁controlar	-10.3612
▁Dan	-10.3612
▁Mundo	-10.3615
▁voga	-10.3615
