<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-3.00855
▁	-3.17023
▁.	-3.22279
s	-3.26966
▁a	-3.6389
▁de	-3.66659
▁que	-3.69547
;	-4.04108
▁&	-4.0565
quot	-4.10029
▁e	-4.12498
▁o	-4.14821
▁é	-4.57387
-	-4.6676
▁um	-4.73626
▁para	-4.80269
▁uma	-4.81448
▁da	-4.94289
▁do	-5.04254
▁E	-5.05212
▁não	-5.07244
▁em	-5.07992
▁com	-5.19997
▁os	-5.24666
▁se	-5.42442
o	-5.4761
▁no	-5.48197
▁como	-5.48543
▁mais	-5.50437
mos	-5.51012
▁as	-5.52155
▁na	-5.56384
▁A	-5.58727
▁:	-5.62105
▁?	-5.64148
▁por	-5.65372
m	-5.71243
▁O	-5.79628
a	-5.82881
▁muito	-5.83999
ando	-5.93264
mente	-5.95719
▁eu	-5.97334
se	-5.98957
▁Mas	-6.04126
▁pessoas	-6.04716
▁à	-6.04955
▁ser	-6.07321
▁ao	-6.07714
▁isso	-6.09352
ão	-6.09776
▁são	-6.11808
▁mas	-6.14198
▁)	-6.15968
(	-6.16207
▁ou	-6.16946
r	-6.2047
ção	-6.2089
▁fazer	-6.20915
▁—	-6.24183
▁dos	-6.27295
▁qu	-6.29857
▁nos	-6.32655
▁Por	-6.33009
▁está	-6.34675
me	-6.40961
▁esta	-6.41433
▁isto	-6.41774
▁anos	-6.42627
▁porque	-6.44628
▁meu	-6.45998
▁É	-6.4651
▁sobre	-6.48142
▁foi	-6.50777
es	-6.53017
▁há	-6.5309
▁era	-6.54336
▁Não	-6.59294
0	-6.59322
á	-6.60229
▁mundo	-6.60747
▁sua	-6.61545
▁minha	-6.61925
▁ver	-6.62213
▁seu	-6.64265
▁nossa	-6.65221
▁nosso	-6.66287
▁nós	-6.66535
▁ter	-6.66833
os	-6.67953
▁todos	-6.70248
l	-6.70698
▁este	-6.71274
em	-6.71988
u	-6.73538
is	-6.74561
▁Eu	-6.75259
▁estão	-6.75886
▁mesmo	-6.77506
▁também	-6.78374
▁forma	-6.79425
ntão	-6.8091
▁ele	-6.81039
▁coisas	-6.81276
▁temos	-6.82608
▁tem	-6.83189
▁1	-6.8489
▁toda	-6.85905
nos	-6.8809
am	-6.88383
▁vida	-6.88568
▁Se	-6.89247
▁aqui	-6.90897
▁tempo	-6.93669
▁me	-6.94086
▁pode	-6.95187
▁apenas	-6.96952
▁Riso	-6.97717
▁coisa	-6.98548
▁vez	-6.98977
▁eles	-6.9941
onde	-7.01983
▁podemos	-7.02203
▁têm	-7.02347
▁podem	-7.02405
▁num	-7.06818
▁depois	-7.07859
▁até	-7.09846
▁dizer	-7.10322
▁H	-7.1128
e	-7.11536
ções	-7.13719
▁estava	-7.14023
▁pelo	-7.14117
▁numa	-7.15323
▁Qu	-7.15715
▁tinha	-7.16972
▁parte	-7.18862
▁tudo	-7.20141
tão	-7.20568
i	-7.20758
▁tipo	-7.21147
▁só	-7.21415
▁agora	-7.21452
▁pela	-7.21991
▁Aplausos	-7.22566
▁disse	-7.22609
do	-7.23239
▁bem	-7.23475
▁Com	-7.24157
▁dia	-7.25496
▁Ele	-7.26042
lo	-7.28289
▁Esta	-7.28574
▁essa	-7.28617
▁vocês	-7.30715
▁algo	-7.30781
▁Ist	-7.32303
.	-7.34121
já	-7.34338
▁grande	-7.34408
▁alguma	-7.34466
▁cada	-7.35256
tanto	-7.35621
▁muita	-7.35844
▁assim	-7.36043
▁Os	-7.36462
▁falar	-7.36876
▁ainda	-7.38662
ndo	-7.40233
▁esse	-7.40398
ões	-7.40788
▁todo	-7.41011
▁trabalho	-7.41559
▁entre	-7.41674
▁T	-7.42763
vos	-7.44505
▁sem	-7.4471
ei	-7.44729
vamos	-7.44833
▁vezes	-7.44875
▁ela	-7.4521
▁pouco	-7.45291
que	-7.45332
▁melhor	-7.45533
▁verdade	-7.45589
▁qualquer	-7.47947
▁N	-7.51255
▁Este	-7.51846
▁nas	-7.52044
▁história	-7.52244
▁pensar	-7.52472
íamos	-7.53313
as	-7.53442
▁vai	-7.54084
▁problema	-7.54326
▁S	-7.54332
▁ideia	-7.54825
▁estas	-7.54899
▁I	-7.5511
▁milhões	-7.55725
▁hoje	-7.55846
▁realmente	-7.56787
▁dois	-7.58097
▁outros	-7.58713
ou	-7.58978
▁ano	-7.59713
▁...	-7.60555
▁Na	-7.60737
gora	-7.60971
▁maior	-7.61136
▁No	-7.61345
▁exemplo	-7.61936
▁poder	-7.62114
ia	-7.62181
ma	-7.62275
▁outra	-7.63128
▁sempre	-7.63162
▁lá	-7.64744
▁mim	-7.65367
to	-7.65647
▁estes	-7.68167
▁sistema	-7.68687
▁então	-7.68817
▁menos	-7.68976
▁outro	-7.68982
▁três	-7.69294
▁As	-7.69743
▁facto	-7.70017
00	-7.70046
▁estar	-7.70333
▁Em	-7.70383
▁importante	-7.70566
▁alguns	-7.71218
▁nunca	-7.71251
▁casa	-7.71344
▁estamo	-7.72286
▁lado	-7.72705
▁durante	-7.74552
la	-7.756
▁usar	-7.77333
▁criar	-7.77577
▁outras	-7.78418
▁dua	-7.78571
1	-7.7877
▁seja	-7.79138
▁primeira	-7.79274
▁neste	-7.79945
▁pessoa	-7.8073
▁ir	-7.80772
▁deste	-7.80877
▁tenho	-7.81497
▁De	-7.8241
▁tentar	-7.8307
▁cérebro	-7.8387
▁Bem	-7.83931
▁mulheres	-7.84911
▁primeiro	-7.85796
▁talvez	-7.86633
▁vou	-7.868
▁mesma	-7.86965
▁volta	-7.8768
▁antes	-7.88516
▁faz	-7.88731
▁dar	-7.8907
▁crianças	-7.89773
▁tecnologia	-7.89966
▁diferentes	-7.90261
▁estou	-7.90666
▁momento	-7.90858
▁cerca	-7.93331
▁espaço	-7.94171
▁nada	-7.95435
▁dados	-7.9548
idade	-7.95791
▁alguém	-7.96212
▁existe	-7.96241
da	-7.96492
ncia	-7.97453
▁nova	-7.97984
▁água	-7.97999
▁vão	-7.98923
sso	-7.99712
▁quero	-8.00306
▁nem	-8.00762
▁Para	-8.01048
▁qual	-8.02118
▁informação	-8.0269
▁trabalhar	-8.03488
▁encontrar	-8.03643
▁eram	-8.03714
lhe	-8.04348
▁resposta	-8.04813
▁novo	-8.05019
ós	-8.05164
▁país	-8.06256
A	-8.06316
▁olhar	-8.06523
▁vosso	-8.06876
▁diferente	-8.0728
▁dias	-8.07889
▁pequena	-8.08025
▁significa	-8.08196
▁Temos	-8.08543
▁10	-8.08706
▁foram	-8.08979
▁quase	-8.09052
ámos	-8.09136
▁altura	-8.0946
▁começar	-8.09537
▁Foi	-8.09885
▁mudar	-8.09968
apos	-8.10104
▁disso	-8.10116
▁feito	-8.10484
▁quem	-8.10913
▁energia	-8.10945
▁vos	-8.1261
▁sido	-8.13535
▁dinheiro	-8.139
000	-8.14215
▁nesta	-8.14551
▁lugar	-8.15057
▁acontece	-8.15244
▁futuro	-8.15425
▁palavras	-8.15523
▁número	-8.15608
▁quanto	-8.15936
▁difícil	-8.16088
▁seria	-8.16849
▁diz	-8.17012
▁realidade	-8.1722
▁elas	-8.17516
▁claro	-8.17921
▁precisamos	-8.18119
▁sou	-8.18175
▁desta	-8.18574
▁simples	-8.18746
▁dentro	-8.18982
ar	-8.19008
▁países	-8.20317
va	-8.2105
▁sei	-8.21103
és	-8.21596
▁meio	-8.22
▁acontecer	-8.22044
▁modo	-8.22242
▁mil	-8.22261
▁penso	-8.22913
▁escola	-8.22979
ram	-8.23668
▁ponto	-8.23698
▁estavam	-8.23761
▁fazem	-8.23907
▁desde	-8.24734
▁somos	-8.2476
▁contra	-8.24866
▁Aqui	-8.25206
▁mostrar	-8.25233
▁p	-8.25405
▁experiência	-8.25447
▁Depois	-8.25584
▁último	-8.25828
los	-8.26235
n	-8.26274
▁P	-8.26506
uns	-8.26658
▁consegui	-8.27504
▁fora	-8.27944
▁tinham	-8.27982
▁cidade	-8.28287
▁questão	-8.28569
▁Ela	-8.28783
▁maneira	-8.29042
t	-8.29241
▁possível	-8.29803
▁passado	-8.29926
mento	-8.30108
▁bastante	-8.30314
▁enquan	-8.30547
▁atrav	-8.30832
▁razão	-8.31852
▁Obrigado	-8.32361
▁fim	-8.3247
▁sabemos	-8.32516
▁Muito	-8.32632
lhes	-8.32994
▁tal	-8.33112
▁corpo	-8.33224
das	-8.33426
▁vossa	-8.33876
▁processo	-8.33944
▁en	-8.34837
▁pequeno	-8.34966
▁longo	-8.35006
▁gente	-8.3507
▁saber	-8.35353
▁mãe	-8.35527
▁dólares	-8.35556
mo	-8.35591
▁bom	-8.35859
▁problemas	-8.36798
▁aquela	-8.36907
▁família	-8.36925
▁quer	-8.37444
▁havia	-8.38204
▁luz	-8.38259
▁Vamo	-8.38849
▁ficar	-8.38919
▁ajudar	-8.39284
▁C	-8.39563
▁saúde	-8.39652
▁si	-8.39871
▁imagem	-8.40514
▁sabem	-8.40571
▁tornar	-8.40752
▁nível	-8.40821
res	-8.40911
▁ali	-8.40922
▁vemos	-8.41151
▁homem	-8.41629
▁certo	-8.42197
▁quatro	-8.42201
▁Vou	-8.42253
▁parece	-8.42642
▁dessa	-8.42662
▁acho	-8.43097
▁deles	-8.43122
▁maioria	-8.43177
▁interessante	-8.43653
▁humanos	-8.4378
▁caso	-8.44135
emos	-8.4447
▁fez	-8.44664
▁homens	-8.45113
▁construir	-8.45158
no	-8.4526
▁aquilo	-8.45342
▁aprender	-8.45346
▁perceber	-8.45632
▁D	-8.45733
▁grupo	-8.45838
▁meses	-8.46675
▁causa	-8.46832
▁única	-8.48111
▁Todo	-8.48446
▁humano	-8.48616
las	-8.48651
▁caminho	-8.49078
▁Assi	-8.49519
▁vi	-8.50206
▁Podem	-8.50479
quanto	-8.50813
▁pai	-8.50857
▁comunidade	-8.50871
▁partir	-8.51428
▁viver	-8.51492
▁sala	-8.51593
▁chegar	-8.51623
▁tanto	-8.51688
▁for	-8.51701
▁ciência	-8.51892
▁mulher	-8.52339
▁local	-8.52767
ecei	-8.52998
▁podia	-8.53036
▁Podemo	-8.5329
▁noite	-8.53582
▁frente	-8.54069
▁fosse	-8.54211
▁pergunta	-8.54307
▁chamado	-8.54451
▁baixo	-8.54519
▁funciona	-8.54585
▁cinco	-8.55044
▁amigos	-8.55221
▁fazemos	-8.5563
▁aconteceu	-8.55874
▁Era	-8.5659
▁lhe	-8.56792
▁sociedade	-8.56898
▁medo	-8.5734
▁própria	-8.57362
▁queremos	-8.57925
▁estado	-8.58019
▁boa	-8.58026
▁Terra	-8.58028
▁guerra	-8.58082
▁preciso	-8.58083
▁mudança	-8.58285
▁posso	-8.58364
▁grandes	-8.58559
er	-8.58576
▁valor	-8.58841
▁espécie	-8.58989
▁milhar	-8.59311
▁segundo	-8.59339
▁aí	-8.59427
ssemos	-8.59454
frica	-8.59737
▁Internet	-8.60061
te	-8.60344
▁real	-8.60765
▁sentido	-8.61189
▁queria	-8.61396
▁fácil	-8.61443
▁ninguém	-8.61443
▁horas	-8.61584
de	-8.61677
▁vê	-8.62044
▁base	-8.62503
▁empresas	-8.62614
▁filhos	-8.62628
▁passar	-8.62762
▁células	-8.62981
▁cor	-8.63133
▁histórias	-8.63304
▁cultura	-8.63419
▁Está	-8.63494
▁B	-8.64369
▁Ou	-8.64541
▁enorme	-8.64794
▁contar	-8.64858
▁Que	-8.65406
▁deixar	-8.65703
▁economia	-8.65717
▁social	-8.66041
▁provavelmente	-8.66076
▁global	-8.66395
▁simplesmente	-8.66487
▁projeto	-8.66708
▁atrás	-8.66719
▁imagens	-8.66801
▁livro	-8.66935
▁normal	-8.66937
ambém	-8.67162
▁Você	-8.67181
cerca	-8.67394
▁planeta	-8.67443
▁Sim	-8.67644
▁100	-8.67692
▁carro	-8.68225
▁fui	-8.68282
▁algum	-8.68389
▁desse	-8.68841
▁computador	-8.68936
▁tarde	-8.6903
▁pais	-8.69064
▁especial	-8.69824
▁melhores	-8.69919
▁aquele	-8.70176
▁alta	-8.70328
▁mão	-8.70368
▁certa	-8.7069
▁termos	-8.70724
▁tive	-8.70829
▁quais	-8.7101
▁linha	-8.71701
▁criança	-8.7177
▁ajuda	-8.72067
▁arte	-8.72202
▁mal	-8.72428
▁Nova	-8.72546
▁querem	-8.72785
▁ambiente	-8.72962
▁música	-8.73243
▁completamente	-8.73297
▁dele	-8.73462
▁c	-8.73765
▁sim	-8.73765
▁destas	-8.7393
▁doença	-8.74626
▁início	-8.74821
▁conjunto	-8.75268
▁campo	-8.75404
▁universo	-8.75433
▁palavra	-8.75456
▁sabe	-8.75575
▁desenvolvimento	-8.75628
d	-8.75632
▁fazê	-8.75643
▁modelo	-8.75852
▁risco	-8.76021
▁voz	-8.76096
ência	-8.76118
▁novas	-8.76241
teve	-8.76255
▁governo	-8.76318
▁Quero	-8.76359
▁empresa	-8.76495
▁M	-8.77034
▁próximo	-8.77236
▁sentir	-8.7742
▁possa	-8.77482
▁comida	-8.77735
▁chamada	-8.77972
▁nome	-8.78049
▁passa	-8.78085
▁morte	-8.78119
▁poderia	-8.78133
▁rede	-8.78464
▁começa	-8.78546
▁papel	-8.79293
▁suficiente	-8.79315
▁ideias	-8.79489
▁estrutura	-8.79685
▁descobrir	-8.79992
▁seguir	-8.80096
▁século	-8.80108
▁sociais	-8.80128
▁Só	-8.80153
alvez	-8.80228
▁conta	-8.80264
dos	-8.80526
▁animais	-8.80561
pesar	-8.8059
▁dela	-8.80792
▁voltar	-8.80897
▁capacidade	-8.80994
▁humana	-8.8105
▁olhos	-8.81075
▁vídeo	-8.81427
▁único	-8.8182
▁começou	-8.81851
▁medida	-8.81894
▁fiz	-8.82119
▁relação	-8.82676
▁tamanho	-8.8268
▁oportunidade	-8.82763
▁cima	-8.82769
▁conseguem	-8.82922
▁ouvir	-8.82986
▁in	-8.83167
▁dizem	-8.83177
▁levar	-8.83481
▁tínhamo	-8.83541
▁Estado	-8.83549
▁além	-8.83551
▁formas	-8.83679
▁conseguir	-8.83844
▁locais	-8.83975
▁Obrigad	-8.83993
▁escala	-8.84091
vam	-8.85315
▁fizemos	-8.85373
ssem	-8.85385
▁público	-8.8548
▁política	-8.85486
▁próprio	-8.85519
▁F	-8.85842
▁Tenho	-8.86642
▁diferença	-8.86921
01	-8.8739
▁segurança	-8.87551
▁obrigado	-8.87993
▁sabia	-8.88188
▁aqueles	-8.88868
▁carros	-8.88955
dores	-8.88999
▁soluç	-8.89364
ns	-8.89513
▁jovens	-8.89806
▁última	-8.89806
▁visão	-8.89869
▁seguinte	-8.90184
▁re	-8.90247
▁final	-8.90586
ntes	-8.90794
▁torna	-8.90807
ndia	-8.91245
c	-8.91535
▁particular	-8.91672
▁cancro	-8.92154
▁população	-8.92187
in	-8.92476
▁segunda	-8.92616
▁mar	-8.92675
▁serem	-8.9306
▁Estou	-8.93121
▁compreender	-8.93149
▁você	-8.93709
▁cidades	-8.93823
▁haver	-8.93877
▁tenha	-8.93988
▁teria	-8.9408
▁área	-8.94128
▁semana	-8.94311
▁Ao	-8.94467
▁equipa	-8.94583
▁precisa	-8.94632
▁verdadeira	-8.94701
▁confiança	-8.94752
▁indústria	-8.95053
▁cabeça	-8.9514
▁conhecimento	-8.9519
on	-8.95365
▁ADN	-8.95508
▁filme	-8.95517
▁pensei	-8.95517
▁centena	-8.95525
▁dá	-8.9554
▁maiores	-8.95592
▁colocar	-8.95742
▁situação	-8.96012
▁sucesso	-8.96058
▁CA	-8.96114
h	-8.96522
▁atenção	-8.96793
▁continuar	-8.96941
▁longe	-8.96986
▁violência	-8.97216
▁disto	-8.97535
▁imaginar	-8.9769
iam	-8.97841
▁força	-8.97865
▁TED	-8.98038
▁partilhar	-8.98074
▁crescimento	-8.98491
▁procura	-8.98557
▁delas	-8.99028
▁minutos	-8.99223
▁vidas	-8.99367
▁resolver	-8.99478
an	-8.99618
ra	-8.99621
▁Penso	-8.99716
▁deve	-8.99724
▁hora	-8.99885
▁som	-8.99895
▁En	-8.99931
▁educação	-9.00112
▁impacto	-9.00524
▁quantidade	-9.00524
▁floresta	-9.00552
▁terra	-9.00659
▁estudo	-9.0072
será	-9.00858
▁design	-9.01293
▁sair	-9.01357
▁incrível	-9.01598
vés	-9.01678
▁programa	-9.01693
▁totalmente	-9.01718
▁nessa	-9.02076
▁série	-9.02076
▁perto	-9.02099
▁centro	-9.0216
▁escrever	-9.02203
▁movimento	-9.02467
▁certeza	-9.02601
▁tornou	-9.02629
▁possam	-9.03336
g	-9.0369
▁vem	-9.04057
▁controlo	-9.04281
oje	-9.04325
▁comigo	-9.04335
na	-9.04559
▁semanas	-9.04637
▁matemática	-9.04648
▁natureza	-9.04722
▁vista	-9.04804
▁atra	-9.04931
▁portanto	-9.05021
▁teste	-9.05106
al	-9.05236
▁língua	-9.0526
▁rapidamente	-9.0526
▁disseram	-9.05445
▁sistemas	-9.05475
▁Deus	-9.05519
▁pensamos	-9.05614
▁recente	-9.05851
▁professores	-9.05885
▁R	-9.06114
▁Pode	-9.0632
▁miúdo	-9.06344
▁Sabem	-9.06372
▁pequenos	-9.06429
▁idade	-9.06516
en	-9.06562
▁Tem	-9.06824
▁Tudo	-9.06919
▁Toda	-9.06949
▁Imaginem	-9.06984
▁ler	-9.0782
▁palestra	-9.07992
▁precisam	-9.08112
▁minhas	-9.08346
nte	-9.08545
▁seis	-9.08637
▁resultado	-9.08684
▁fundo	-9.08687
▁livros	-9.08771
nde	-9.08819
amente	-9.08826
▁perguntar	-9.08835
▁entrar	-9.09087
▁comum	-9.09215
▁nenhum	-9.09306
▁doenças	-9.09403
▁manter	-9.09618
▁Ora	-9.10044
▁cria	-9.10203
▁natural	-9.10627
or	-9.11073
▁V	-9.11314
▁começá	-9.11373
▁viagem	-9.11384
▁Essa	-9.11451
▁pesquisa	-9.12009
▁nesse	-9.12086
▁geral	-9.12106
▁amigo	-9.1222
▁experiências	-9.12273
▁vári	-9.1235
▁nisso	-9.12526
rá	-9.1281
▁nenhuma	-9.12916
▁Primeiro	-9.13107
▁fizeram	-9.13185
▁comportamento	-9.13402
▁ferramentas	-9.13582
▁estudantes	-9.1369
▁colegas	-9.13776
nidos	-9.13985
▁acesso	-9.1428
▁Europa	-9.14285
▁resto	-9.14308
▁China	-9.1432
▁terem	-9.14414
▁filho	-9.14648
▁após	-9.14799
▁próxima	-9.14871
▁estiver	-9.14889
▁usando	-9.14912
▁consegue	-9.1518
▁obter	-9.15366
▁demasiado	-9.15469
▁Iorque	-9.15469
▁exatamente	-9.15551
quê	-9.15617
▁chama	-9.15763
▁juntos	-9.15847
▁esperança	-9.15859
▁principal	-9.16237
▁Acho	-9.16715
▁Sou	-9.17004
▁passo	-9.17027
▁laboratório	-9.17097
▁áreas	-9.17178
▁mercado	-9.17182
▁Mai	-9.17237
▁amor	-9.17297
▁perguntas	-9.17345
▁Clar	-9.17461
▁embora	-9.17693
▁redes	-9.17867
▁teoria	-9.17885
▁sob	-9.1801
▁trata	-9.18153
▁melhorar	-9.1839
▁importantes	-9.18435
▁aumentar	-9.18652
▁espera	-9.18742
té	-9.19026
▁máquina	-9.19038
▁pegar	-9.19213
▁ar	-9.19283
ação	-9.19572
▁alunos	-9.19586
▁jovem	-9.19736
▁naquele	-9.19736
▁iria	-9.19812
▁decidi	-9.19984
▁cientistas	-9.20195
▁irá	-9.20284
▁novos	-9.20319
▁América	-9.20361
▁Existe	-9.20361
▁capazes	-9.20505
▁crescer	-9.20537
▁conversa	-9.20757
▁desafio	-9.2085
▁ensino	-9.21512
▁físico	-9.21622
▁carbono	-9.21637
▁acabar	-9.21743
▁notícias	-9.21815
▁estrada	-9.21889
▁grupos	-9.22072
▁basicamente	-9.22259
▁tanta	-9.2226
▁livre	-9.22272
▁alto	-9.22277
▁funcionar	-9.22497
▁computadores	-9.22514
▁sejam	-9.22564
▁pontos	-9.22797
▁objetivo	-9.22906
▁plano	-9.22945
▁pensam	-9.22967
▁recursos	-9.23132
▁tiver	-9.23147
▁capaz	-9.23398
▁vir	-9.23476
▁devido	-9.23547
▁veem	-9.23548
▁médico	-9.23647
▁tomar	-9.23766
▁tivesse	-9.24011
▁mundial	-9.24245
▁duma	-9.24319
inda	-9.24487
▁finalmente	-9.24565
▁resultados	-9.2471
▁Estamo	-9.24843
▁visto	-9.24965
▁tecnologias	-9.24984
▁gostaria	-9.25021
▁leva	-9.25382
▁fundamental	-9.25453
▁material	-9.25507
▁questões	-9.25512
▁contrário	-9.25514
▁direito	-9.25689
▁efeito	-9.25804
ê	-9.2597
z	-9.26067
▁inteligente	-9.26213
▁rob	-9.26692
p	-9.26773
▁mensagem	-9.26835
▁números	-9.26948
▁sete	-9.26982
▁correr	-9.27297
▁marca	-9.27437
▁necessidade	-9.27506
▁norte	-9.27583
▁económico	-9.27653
▁próprios	-9.27878
oogle	-9.28182
▁tecido	-9.28183
▁padrões	-9.28185
▁tenham	-9.28272
rem	-9.28554
▁uso	-9.28766
▁sexo	-9.2919
▁porta	-9.29271
▁seguro	-9.29548
▁assunto	-9.29563
▁pobres	-9.29566
▁tratamento	-9.29575
▁neurónios	-9.29658
▁começaram	-9.29937
▁fica	-9.30214
▁metade	-9.3024
▁sequer	-9.30243
▁pensamento	-9.30261
▁andar	-9.30272
▁Quer	-9.30373
▁mãos	-9.30906
▁nisto	-9.30932
▁quarto	-9.30936
▁relações	-9.31069
▁dist	-9.31205
▁continua	-9.31223
▁devem	-9.3131
▁rua	-9.3134
▁lidar	-9.31681
lguns	-9.31838
▁te	-9.31931
▁estudar	-9.32325
▁linguagem	-9.32335
▁devemos	-9.3236
▁coração	-9.32459
▁oito	-9.32609
▁houve	-9.32658
▁mapa	-9.32776
▁fotografia	-9.32802
▁ensinar	-9.33032
▁pessoal	-9.33342
▁tirar	-9.33459
▁direitos	-9.33561
▁escolas	-9.33737
▁materiais	-9.33758
▁errado	-9.33818
▁fonte	-9.33843
▁aprendizagem	-9.33886
▁altera	-9.34084
▁procurar	-9.34121
▁co	-9.34186
▁lugares	-9.34249
▁caixa	-9.34288
ismo	-9.34321
▁superfície	-9.34478
▁boas	-9.34673
ta	-9.34922
▁física	-9.34999
▁11	-9.35027
urante	-9.35174
▁Músic	-9.35203
▁fantástico	-9.35203
▁consciência	-9.3522
▁pod	-9.35233
▁comprar	-9.35495
▁aprendi	-9.3555
▁produtos	-9.35777
C	-9.35892
passe	-9.35919
▁pedaço	-9.35932
▁levou	-9.35938
▁digo	-9.35943
▁Neste	-9.35967
▁cento	-9.36001
▁descoberta	-9.36014
▁Esse	-9.36067
▁podiam	-9.36152
▁ia	-9.36283
▁auto	-9.36384
▁consig	-9.36506
▁online	-9.36668
▁código	-9.36668
▁acredito	-9.36794
▁lei	-9.37051
▁custo	-9.37198
▁sítio	-9.37326
▁liberdade	-9.37409
▁mudou	-9.37415
ria	-9.37506
▁descobrimos	-9.37708
▁mostra	-9.37725
ing	-9.37733
▁democracia	-9.38019
▁investigação	-9.38188
▁sangue	-9.38271
▁Nos	-9.38312
▁pagar	-9.38367
▁pior	-9.38373
ivelmente	-9.38464
le	-9.38555
▁permite	-9.38573
▁Tinha	-9.38673
▁trás	-9.38782
▁geração	-9.39048
▁planta	-9.39256
▁doentes	-9.39516
▁fazia	-9.39657
▁buraco	-9.39664
▁explicar	-9.39858
nica	-9.40135
▁metros	-9.4023
▁morrer	-9.4044
▁frequente	-9.40453
▁vivem	-9.40519
▁qualidade	-9.40525
▁extrema	-9.40669
▁Estava	-9.4075
▁médicos	-9.41076
▁li	-9.41093
mara	-9.41167
▁branco	-9.41167
▁repente	-9.41197
▁polícia	-9.41198
▁período	-9.41972
▁Quanto	-9.41973
▁instituições	-9.41973
▁Precisa	-9.41974
▁comunidades	-9.42036
▁usam	-9.42118
▁chega	-9.42209
▁aula	-9.42353
▁parar	-9.42534
eis	-9.42628
▁Da	-9.4274
▁média	-9.42756
▁falta	-9.42936
▁entender	-9.43284
▁faço	-9.43541
▁naquela	-9.43543
▁verdadeiro	-9.43557
unca	-9.43561
▁curso	-9.43911
▁massa	-9.43925
▁produto	-9.44261
il	-9.44329
▁aspeto	-9.44334
▁crise	-9.44482
▁manhã	-9.44538
▁digital	-9.44551
▁Oh	-9.44974
▁famílias	-9.4504
▁razões	-9.45134
▁surpreendente	-9.45141
▁cara	-9.45197
▁luta	-9.45202
▁produção	-9.45277
▁nuclear	-9.4581
▁media	-9.45834
▁velocidade	-9.45941
▁informações	-9.45948
D	-9.46091
▁poderá	-9.46121
▁desejo	-9.46202
▁sonho	-9.46231
▁observar	-9.46319
▁f	-9.4641
▁pedir	-9.46584
▁escolha	-9.46686
▁paciente	-9.46754
▁forte	-9.46819
▁acreditar	-9.46956
▁salvar	-9.46987
▁negócio	-9.47058
▁carta	-9.47274
are	-9.4733
▁igual	-9.4756
▁pobreza	-9.47575
▁limite	-9.47582
▁animal	-9.47599
▁primeiros	-9.47645
▁fotos	-9.47701
▁Cad	-9.479
í	-9.47992
ste	-9.48105
▁total	-9.48106
▁devia	-9.48114
▁Sabe	-9.48382
▁veio	-9.484
▁esquerda	-9.48401
▁produzir	-9.48409
gem	-9.48443
▁ligação	-9.48477
▁espécies	-9.48553
▁esperar	-9.48682
▁sol	-9.48714
▁interior	-9.48789
▁via	-9.48877
▁Parece	-9.49104
▁líderes	-9.49294
fiquei	-9.49378
▁importa	-9.49384
I	-9.4946
▁comer	-9.49681
ais	-9.49906
▁perspetiva	-9.50074
▁petróleo	-9.50074
▁inteiro	-9.50074
▁povo	-9.50165
▁ouvido	-9.50254
▁regi	-9.5034
▁edifícios	-9.5037
▁presente	-9.50495
▁jogo	-9.5052
co	-9.50721
▁Vejam	-9.50762
▁deveria	-9.51284
▁chamamos	-9.51571
▁cuidados	-9.51618
▁parque	-9.51832
▁medicina	-9.51908
▁bons	-9.52377
▁célula	-9.5262
▁época	-9.52661
▁revolução	-9.52679
▁gosto	-9.52718
▁transformar	-9.52759
▁responder	-9.52771
▁regras	-9.5278
ficou	-9.52883
▁escolher	-9.52928
▁Co	-9.53059
▁pensem	-9.53125
▁bebé	-9.53194
▁edifício	-9.53201
▁lista	-9.53243
▁hospital	-9.53332
▁desenvolver	-9.53341
▁conseguia	-9.53429
,	-9.53479
▁antigo	-9.53509
▁Qual	-9.53593
▁vejo	-9.53683
▁raparigas	-9.53691
▁baixa	-9.53755
▁cont	-9.53855
▁modelos	-9.53873
vários	-9.53954
▁Mar	-9.53985
▁longa	-9.54385
▁vítima	-9.54385
▁humanidade	-9.54385
▁Muita	-9.54388
▁pois	-9.54418
▁mesmos	-9.5442
▁esforço	-9.54435
▁parecer	-9.54468
▁par	-9.5452
▁essencial	-9.54585
▁acordo	-9.55143
▁favor	-9.5525
▁comunicação	-9.55291
▁familiar	-9.55426
▁olha	-9.55442
▁percebi	-9.55578
▁Pensem	-9.55936
▁solar	-9.56044
ro	-9.56132
▁Vi	-9.56158
▁topo	-9.56324
▁necessário	-9.56914
▁super	-9.5694
▁feliz	-9.57053
▁transporte	-9.57065
▁pouca	-9.57065
▁mês	-9.57068
ca	-9.57096
▁gráfico	-9.57165
▁absoluta	-9.57224
▁passou	-9.57244
▁abrir	-9.57271
▁genes	-9.57361
▁senti	-9.57397
▁foto	-9.57806
▁estranho	-9.57831
▁tens	-9.57841
▁lembrar	-9.58152
▁cá	-9.5817
▁prazo	-9.58397
▁usada	-9.58401
▁pena	-9.58463
▁Mesm	-9.58632
▁oceano	-9.58728
▁sensação	-9.5889
▁palco	-9.5889
▁poderosa	-9.58921
▁posição	-9.58977
▁abaixo	-9.59066
▁pudesse	-9.59131
▁sociedades	-9.5924
▁governos	-9.59243
▁Re	-9.59538
▁incr	-9.59597
▁rápido	-9.59692
▁rendimento	-9.59816
▁vós	-9.59826
▁inovação	-9.59872
▁inter	-9.59893
▁Ne	-9.60104
▁negócios	-9.60401
▁mental	-9.60441
ado	-9.60526
▁ligar	-9.60563
▁serviços	-9.6069
▁climática	-9.6075
▁Face	-9.60751
▁amostra	-9.60753
▁terríve	-9.60827
▁direita	-9.60896
▁muda	-9.60952
▁permitir	-9.61233
▁Bom	-9.61264
▁Do	-9.61272
▁Fu	-9.61377
▁matéria	-9.61541
▁gostam	-9.61547
▁lutar	-9.61562
▁emprego	-9.61716
▁vimos	-9.61994
▁vírus	-9.62008
ém	-9.62019
▁professor	-9.62108
▁começam	-9.62311
tivemos	-9.62327
nico	-9.62548
▁casos	-9.62587
▁projecto	-9.62634
▁mau	-9.6266
▁semelhante	-9.62673
▁feita	-9.6268
▁onda	-9.62711
▁roda	-9.62747
▁pensa	-9.6278
re	-9.62909
▁ficam	-9.62958
▁sinal	-9.62982
▁bloco	-9.63164
boo	-9.63317
▁fizer	-9.63403
▁malária	-9.63611
▁universidade	-9.63612
▁construção	-9.6364
▁vivo	-9.63717
▁fomos	-9.63737
▁preço	-9.63772
▁Deixem	-9.63782
▁céu	-9.638
P	-9.63852
▁organização	-9.63949
▁mesa	-9.64043
mbos	-9.64591
▁conceito	-9.6464
▁análise	-9.64687
tudo	-9.64774
ard	-9.64922
▁porquê	-9.65152
▁can	-9.65282
▁utilizar	-9.65358
▁aspecto	-9.65559
▁sorte	-9.65559
f	-9.65652
▁potencial	-9.65665
▁cadeia	-9.65666
▁deixa	-9.65793
▁árvores	-9.65861
▁bili	-9.66148
ne	-9.66252
▁descobri	-9.66388
▁enviar	-9.66425
▁evolução	-9.6644
▁perder	-9.66452
▁zona	-9.66524
▁cadeira	-9.66549
▁compaixão	-9.6655
▁Tive	-9.6656
▁padrão	-9.6656
▁filha	-9.66677
▁perna	-9.66682
▁usado	-9.66792
▁depressa	-9.66818
▁abordage	-9.66821
S	-9.66869
▁ganhar	-9.66893
▁políticos	-9.67051
▁querer	-9.6707
▁tu	-9.67127
▁dança	-9.67253
▁cidadãos	-9.67507
niversidade	-9.67545
▁telemóvel	-9.67549
▁inglês	-9.67549
▁chegou	-9.67554
▁Outra	-9.67555
▁condições	-9.67568
▁perfeita	-9.67575
▁fala	-9.68015
eb	-9.68271
▁trazer	-9.68574
▁sério	-9.68576
▁decisão	-9.68733
▁parecem	-9.68776
▁aprendemos	-9.68803
▁década	-9.68839
▁artista	-9.68841
▁doente	-9.69027
▁vivemos	-9.69158
éis	-9.69254
▁sinto	-9.6955
▁contexto	-9.6958
ramos	-9.69637
▁aberto	-9.69655
▁Bo	-9.69662
▁explorar	-9.6968
▁visual	-9.69693
▁mudanças	-9.69809
▁literal	-9.69818
▁fun	-9.69826
▁sentimento	-9.69929
ina	-9.69936
▁busca	-9.69989
▁pensava	-9.70045
▁políticas	-9.70154
▁décadas	-9.70325
▁encontro	-9.70491
▁genoma	-9.70611
▁superior	-9.70615
▁milhão	-9.70641
▁pé	-9.70763
▁ouvi	-9.70875
▁conhecer	-9.70924
▁reconhecer	-9.7102
▁tua	-9.71092
▁import	-9.71309
▁partículas	-9.71411
x	-9.71443
▁juntar	-9.71648
▁biologia	-9.71653
▁terreno	-9.71653
▁peso	-9.71658
▁investimento	-9.71659
▁Par	-9.71766
ávamos	-9.71792
▁máquinas	-9.71944
▁dor	-9.72084
▁significado	-9.72166
▁obviamente	-9.72225
▁usamos	-9.72226
▁frase	-9.72258
▁fossem	-9.72268
▁anterior	-9.7228
▁diga	-9.72433
▁proteger	-9.72696
▁chão	-9.72708
▁pele	-9.7271
responsabilidade	-9.7271
▁esteja	-9.72789
▁dev	-9.72815
▁daqui	-9.72839
▁alimentar	-9.72857
▁vive	-9.72908
▁teu	-9.72953
▁conduzir	-9.73008
▁estudos	-9.73126
▁parede	-9.73149
▁erro	-9.73169
▁funcionam	-9.73174
▁Est	-9.7318
▁irmã	-9.73203
▁Po	-9.73457
cia	-9.73607
▁Têm	-9.73786
▁logo	-9.73803
▁gelo	-9.7382
▁decisões	-9.73938
▁camada	-9.73997
▁possibilidade	-9.74262
▁princípio	-9.74263
ti	-9.74612
▁receber	-9.74755
▁aldeia	-9.74844
▁montanha	-9.74844
▁soft	-9.74852
▁impossível	-9.74855
▁azul	-9.74977
▁acima	-9.74988
▁controlar	-9.74992
▁Sul	-9.74999
▁indivíduos	-9.75048
▁espero	-9.75096
▁Ser	-9.75104
▁capital	-9.75261
▁interesse	-9.75321
▁peça	-9.75402
▁recebe	-9.75604
▁chamar	-9.75662
▁depende	-9.75786
▁sobreviver	-9.75848
▁nove	-9.75892
▁abelhas	-9.75894
▁aparelho	-9.75931
▁dúvida	-9.75931
▁campanha	-9.75931
▁incluindo	-9.75944
▁daquela	-9.75947
▁encontrei	-9.75961
▁cirurgia	-9.76047
▁pública	-9.76167
▁acham	-9.76519
▁complexo	-9.76535
remos	-9.7667
▁taxa	-9.76681
▁inteligência	-9.7703
▁opini	-9.7703
▁direção	-9.77034
▁olharem	-9.77066
inais	-9.77104
pressão	-9.7714
▁leis	-9.77283
▁avó	-9.77414
▁tocar	-9.77417
nia	-9.77616
▁hipótese	-9.77696
▁terceiro	-9.77745
M	-9.77897
man	-9.77907
▁chave	-9.78034
▁Acontece	-9.78141
▁presidente	-9.78141
▁ritmo	-9.78147
▁estrelas	-9.78192
▁per	-9.7835
▁entra	-9.78463
▁casas	-9.78807
▁memória	-9.78815
plicação	-9.78865
▁defini	-9.78882
▁membros	-9.79211
▁janela	-9.79264
ohn	-9.7927
▁maneiras	-9.79282
▁imediatamente	-9.79322
▁tiveram	-9.79793
▁Hav	-9.79834
é	-9.79994
▁objeto	-9.80017
▁t	-9.80221
▁dizia	-9.80316
▁tratar	-9.80333
▁tornam	-9.80338
▁connosco	-9.80401
▁vermelho	-9.80401
ália	-9.80405
▁mec	-9.80432
▁verde	-9.80436
▁tido	-9.80468
▁estive	-9.80636
▁criado	-9.80877
▁encontramos	-9.81057
▁certamente	-9.81182
▁escrito	-9.81309
▁drogas	-9.81359
▁Posso	-9.81588
▁efeitos	-9.81606
▁debate	-9.81629
missão	-9.81692
▁Alguma	-9.81706
▁exemplos	-9.81739
▁conhecemos	-9.81807
▁vêem	-9.81948
▁criação	-9.8204
▁utilizador	-9.8234
▁nasce	-9.82366
▁Nem	-9.82384
▁prática	-9.82404
▁página	-9.82407
▁aumento	-9.82608
▁Chris	-9.8263
▁nacional	-9.82685
▁fábrica	-9.82713
▁cedo	-9.82766
▁tenta	-9.82797
▁banco	-9.82824
▁olho	-9.82831
▁custos	-9.82842
▁considerar	-9.82881
▁sentem	-9.82917
▁rapariga	-9.83641
▁usa	-9.8367
▁difíc	-9.83881
▁convosco	-9.83889
▁química	-9.83889
▁vontade	-9.83889
▁rosto	-9.83893
ídeo	-9.83906
▁Vai	-9.83995
▁especialista	-9.84037
▁costumava	-9.84089
▁di	-9.84299
eiro	-9.84327
▁poderiam	-9.84423
▁viram	-9.84591
▁deu	-9.84611
▁queriam	-9.84814
▁deixem	-9.84965
▁prisão	-9.8508
▁perguntei	-9.85083
▁escrita	-9.85084
▁cresce	-9.85129
▁quiserem	-9.85162
▁agir	-9.85183
▁ligado	-9.85237
▁felizes	-9.85278
▁mover	-9.85333
son	-9.85421
▁ameaça	-9.85446
▁sendo	-9.85696
▁diria	-9.85972
▁apoio	-9.86176
▁vindo	-9.86196
▁puder	-9.8621
▁rapaz	-9.86261
▁complexidade	-9.86285
▁mensagens	-9.86285
▁inteira	-9.86285
▁monte	-9.86322
▁sul	-9.86411
▁religião	-9.8644
▁apresentar	-9.86477
▁casamento	-9.86498
▁site	-9.8655
▁nota	-9.86799
▁bomba	-9.868
génio	-9.8688
▁atingir	-9.86967
▁facil	-9.8743
▁epidemia	-9.87504
▁pintura	-9.87504
▁exterior	-9.87504
▁órgão	-9.87535
▁trabalhadores	-9.87556
▁económica	-9.87587
▁jornalista	-9.87615
▁imaginem	-9.8775
▁passei	-9.87755
▁Sol	-9.87856
▁terceir	-9.87964
▁ruas	-9.88021
▁alterar	-9.88048
▁erros	-9.88207
el	-9.88392
▁bocado	-9.88615
▁tendência	-9.88641
▁objecto	-9.88739
▁característica	-9.88739
▁moral	-9.88743
▁cheia	-9.88752
▁Descobri	-9.88764
▁compreensão	-9.88775
▁texto	-9.88822
▁alcançar	-9.88844
▁Tal	-9.88948
▁aparecer	-9.88951
▁exacta	-9.88955
ie	-9.89022
▁enfrentar	-9.89098
▁armas	-9.89235
▁The	-9.89273
▁Qua	-9.89367
▁alvo	-9.89471
▁medicamentos	-9.89535
▁carreira	-9.89816
▁aulas	-9.89843
▁Ei	-9.89899
▁ecrã	-9.89901
▁poderoso	-9.89956
▁espírito	-9.89989
▁temperatura	-9.89989
▁Natureza	-9.89989
▁organizações	-9.89993
▁tradicional	-9.89996
▁paz	-9.90005
▁subir	-9.90012
▁prova	-9.90065
▁evitar	-9.90175
▁acaba	-9.90181
▁debaixo	-9.90222
ável	-9.90283
▁Des	-9.90414
▁depressão	-9.90422
ada	-9.90469
▁viu	-9.90471
T	-9.90493
▁medir	-9.90497
penas	-9.9057
▁morre	-9.9079
cabou	-9.90822
final	-9.91023
▁Afeganistão	-9.91255
▁fenómeno	-9.91255
▁propósito	-9.91255
▁barato	-9.91255
▁daquele	-9.9126
▁breve	-9.91262
▁estrela	-9.91289
▁brincar	-9.91297
▁usá	-9.91331
▁moléculas	-9.91397
▁vale	-9.91409
lá	-9.91415
camente	-9.9145
▁mercados	-9.9157
▁vossas	-9.91667
▁vejam	-9.91728
▁negros	-9.918
▁parecia	-9.92197
▁le	-9.92283
▁tr	-9.92391
▁respeito	-9.92431
▁stress	-9.92437
▁Mundial	-9.92537
▁pronto	-9.92537
▁direta	-9.9255
▁marido	-9.92557
▁acreditam	-9.92605
▁serviço	-9.9262
▁alimento	-9.92652
▁crença	-9.9268
▁Ma	-9.92957
▁motivo	-9.92972
▁matar	-9.93233
im	-9.93544
▁ca	-9.93547
▁oportunidades	-9.93573
▁solo	-9.93662
▁eficaz	-9.93685
▁acidente	-9.93698
▁encontra	-9.93705
▁ponta	-9.93834
▁beleza	-9.93835
▁areia	-9.93845
▁consumo	-9.93865
▁identidade	-9.93872
▁reduzir	-9.93901
lém	-9.94029
versão	-9.941
PS	-9.94109
▁tornaram	-9.94393
▁tema	-9.9474
it	-9.94823
▁documentos	-9.95109
▁extraordinária	-9.95151
▁gás	-9.95154
▁curva	-9.95197
▁dão	-9.95236
▁conhecido	-9.95379
▁terminar	-9.95544
dade	-9.9559
▁sub	-9.95665
tais	-9.95711
▁relativa	-9.95772
▁rio	-9.95823
▁central	-9.96137
▁Vo	-9.96425
▁estivesse	-9.96428
▁género	-9.96484
▁profissionais	-9.96484
▁noutro	-9.96485
▁lixo	-9.96488
▁calor	-9.96488
▁científico	-9.96518
▁So	-9.96641
irão	-9.96709
▁ferramenta	-9.96736
▁programas	-9.96844
b	-9.96877
níveis	-9.96884
▁visita	-9.96896
▁bebés	-9.96969
▁quilómetros	-9.97054
▁diferenças	-9.97086
▁conseguiu	-9.97127
▁ex	-9.97137
▁adoro	-9.97181
▁formação	-9.97207
ce	-9.97269
▁viva	-9.97538
▁elementos	-9.9756
embro	-9.97645
ante	-9.97811
inguém	-9.97833
▁micróbio	-9.97836
▁carvão	-9.97836
▁paixão	-9.97836
▁justiça	-9.97836
▁carne	-9.97839
▁dez	-9.9785
▁cheguei	-9.97852
▁preso	-9.97897
▁avançar	-9.98145
▁Chama	-9.98245
ve	-9.98342
▁representa	-9.98388
▁permitem	-9.9844
▁caro	-9.98625
▁investir	-9.98762
ana	-9.98927
▁fome	-9.98942
▁escritório	-9.99206
▁segredo	-9.99206
▁estilo	-9.99207
▁ótimo	-9.99207
▁sentado	-9.99252
ic	-9.99315
▁claramente	-9.99427
▁perda	-9.99523
▁Ca	-9.99553
▁velho	-9.99582
▁cientista	-9.99666
ordem	-9.99673
▁falamos	-9.999
▁cart	-9.99987
▁toca	-10.0008
ça	-10.0013
O	-10.0019
io	-10.0021
▁artistas	-10.0022
▁sentia	-10.0028
▁meia	-10.0032
▁seda	-10.0046
▁pensá	-10.0055
▁silêncio	-10.006
▁proteção	-10.0062
▁cabelo	-10.0062
▁Oriente	-10.0063
▁dito	-10.0066
pe	-10.0068
▁imensa	-10.007
▁aceitar	-10.007
▁imenso	-10.0074
▁rápida	-10.0092
▁companhia	-10.0099
▁bairro	-10.01
▁ataque	-10.0101
▁senhor	-10.0113
ura	-10.0131
▁fortes	-10.0151
▁Certo	-10.02
▁felicidade	-10.02
▁graça	-10.0201
▁deixou	-10.0202
etc	-10.0204
▁exce	-10.0207
▁História	-10.021
▁Marte	-10.0212
expressão	-10.0215
▁designer	-10.0215
▁ti	-10.0218
ter	-10.0224
▁organismo	-10.0234
▁pratica	-10.0243
▁brilhante	-10.0247
ton	-10.0248
▁científica	-10.0255
▁aparece	-10.0285
▁motor	-10.0304
ho	-10.0316
▁menina	-10.0343
▁médica	-10.0343
▁fascinante	-10.0344
▁quanta	-10.0344
▁arquitetura	-10.0345
itter	-10.0345
▁desafios	-10.0346
▁Médio	-10.0346
▁imaginação	-10.0349
▁construído	-10.0352
▁profundo	-10.0356
▁comunicar	-10.0357
▁conheci	-10.0358
▁crime	-10.036
▁começamos	-10.0362
▁má	-10.0364
dor	-10.0369
▁gosta	-10.0372
▁existir	-10.0374
▁profunda	-10.0375
▁sai	-10.0377
▁Pens	-10.039
▁fotografias	-10.0393
▁método	-10.0396
▁bola	-10.0397
▁descrever	-10.0397
▁cuidado	-10.0411
▁tarefa	-10.0412
▁Vemo	-10.042
▁útil	-10.0436
▁conflito	-10.0444
▁fazerem	-10.0463
▁disponíve	-10.0477
▁certas	-10.0477
▁chamo	-10.048
▁naturais	-10.0488
▁criatividade	-10.0488
▁acha	-10.0488
▁letra	-10.0488
▁provável	-10.0488
▁Norte	-10.0489
▁televisão	-10.049
▁vantage	-10.0491
▁avião	-10.0492
▁analisar	-10.0492
▁cego	-10.0492
▁velha	-10.0492
▁dever	-10.0503
▁voar	-10.0505
▁americanos	-10.0509
▁sons	-10.0511
este	-10.0524
▁maravilhoso	-10.0532
H	-10.0543
▁genética	-10.0543
▁cama	-10.0545
▁antiga	-10.0547
mpre	-10.0548
▁independente	-10.0557
▁zero	-10.0569
▁rato	-10.0578
ista	-10.0598
▁algu	-10.0598
▁irmão	-10.0605
▁Segund	-10.0605
▁Brasil	-10.0635
▁atmosfera	-10.0635
▁riqueza	-10.0635
▁treino	-10.0635
ondres	-10.0635
▁surgir	-10.0635
▁roupa	-10.0636
▁Irão	-10.0638
▁reais	-10.0638
▁batalha	-10.0639
▁quadro	-10.0642
▁amiga	-10.0645
▁técnicas	-10.0646
▁arranjar	-10.0647
▁passam	-10.0648
▁cabo	-10.065
▁cai	-10.065
▁extra	-10.065
▁escreveu	-10.0655
▁pares	-10.0663
▁aranha	-10.0665
ações	-10.067
▁varia	-10.0673
▁ultrapassar	-10.0681
▁frequência	-10.0689
▁consequências	-10.0689
▁atualmente	-10.0694
trás	-10.0694
▁tivessem	-10.0696
▁aberta	-10.0696
▁cri	-10.0714
▁poderem	-10.072
▁comuns	-10.0722
▁sermos	-10.0727
▁principa	-10.0741
▁inf	-10.0747
▁popular	-10.0754
▁termo	-10.0764
▁menor	-10.0769
▁audiência	-10.0785
▁sombra	-10.0786
▁narrativa	-10.0787
▁bela	-10.0789
▁desenhar	-10.0791
ostaria	-10.0795
▁bactérias	-10.0809
▁un	-10.0848
▁Sem	-10.0852
▁político	-10.0863
amos	-10.0876
▁evento	-10.088
▁interessa	-10.0895
▁fase	-10.091
▁sexual	-10.0911
▁reparar	-10.0923
▁fé	-10.0925
▁individuais	-10.0936
▁chuva	-10.0936
▁fazendo	-10.0936
▁eleições	-10.0936
▁acaso	-10.0936
▁revista	-10.0938
▁baseado	-10.095
▁conclus	-10.0951
▁frio	-10.0956
▁notas	-10.0967
▁encontrámos	-10.0985
▁conteúdo	-10.1012
▁telefone	-10.1012
▁minuto	-10.1019
▁façam	-10.1052
▁fal	-10.1058
nas	-10.106
quilo	-10.1077
▁canto	-10.1078
▁cenário	-10.109
▁círculo	-10.109
▁rádio	-10.109
▁Aquele	-10.109
▁lua	-10.1092
▁impressão	-10.1093
▁óbvio	-10.1094
mica	-10.1095
▁origem	-10.1099
▁Som	-10.1102
▁conhecem	-10.1102
▁preocupa	-10.1104
▁meios	-10.1105
▁sítios	-10.1107
▁micro	-10.1111
▁contacto	-10.1111
▁magi	-10.1112
▁aumenta	-10.1114
▁Mi	-10.1114
ir	-10.1117
▁testar	-10.1118
▁profundamente	-10.1118
▁pista	-10.1119
▁incríve	-10.1121
▁anti	-10.1129
▁falam	-10.1135
▁afirma	-10.1148
▁perigo	-10.1168
▁dispositivo	-10.1178
▁forças	-10.1178
▁negro	-10.1179
▁ratos	-10.1181
▁sentimos	-10.1217
▁precisava	-10.1221
▁lembro	-10.1234
▁feitas	-10.1241
▁Calif	-10.1246
▁privacidade	-10.1246
▁pudé	-10.1246
▁plástico	-10.1246
▁plataforma	-10.1246
▁dezena	-10.1246
▁ciclo	-10.1247
▁obrigada	-10.1248
▁agricultores	-10.1249
▁alma	-10.1251
▁apanhar	-10.1256
▁Acredit	-10.126
▁divis	-10.127
órni	-10.1271
▁conhecida	-10.1275
▁adolescentes	-10.1275
▁trabalha	-10.1282
▁investigador	-10.1286
▁dado	-10.1287
▁engenharia	-10.1288
▁desaparecer	-10.1299
▁projetos	-10.13
▁escuro	-10.1301
▁precisar	-10.1312
▁quis	-10.1313
▁vento	-10.1315
▁arma	-10.1321
▁perfeito	-10.1327
▁ganho	-10.1329
au	-10.1336
▁árabe	-10.1338
▁actual	-10.134
▁perce	-10.134
▁sentimentos	-10.1359
▁quente	-10.1359
▁construímo	-10.1363
pção	-10.1371
▁dum	-10.1375
bilidade	-10.1382
▁encontram	-10.1384
▁começo	-10.1396
▁interessantes	-10.1404
▁insecto	-10.1405
▁símbolo	-10.1405
▁Houve	-10.1405
▁saudável	-10.1405
▁fogo	-10.1405
▁Outro	-10.1406
▁realizar	-10.1413
▁disponíveis	-10.1418
▁Man	-10.1439
▁civil	-10.1442
▁objetos	-10.1459
nido	-10.1463
▁galáxias	-10.147
▁luzes	-10.1492
▁maravilhosa	-10.1504
▁mostram	-10.1506
▁sozinho	-10.1507
▁artigo	-10.1507
▁continuam	-10.1515
rovavelmente	-10.1526
▁pudessem	-10.1536
▁momentos	-10.1546
▁pão	-10.1562
▁perspectiva	-10.1566
▁tradicionais	-10.1566
▁probabilidade	-10.1566
▁chegá	-10.1566
▁surpresa	-10.1567
▁haja	-10.1567
▁surge	-10.1574
▁agricultura	-10.1578
▁desaparece	-10.1582
▁cura	-10.1588
▁gene	-10.1594
▁implica	-10.1602
▁so	-10.1605
▁vender	-10.161
▁participar	-10.1619
tendo	-10.1645
ong	-10.165
▁enormes	-10.1653
▁primo	-10.1653
▁café	-10.1656
▁trabalh	-10.1664
▁decidir	-10.1671
▁Ba	-10.1671
▁acredita	-10.1671
▁escolhas	-10.1674
▁árvore	-10.168
▁notícia	-10.168
▁chamam	-10.1684
▁Disse	-10.169
olução	-10.1715
▁conseguirmos	-10.1718
▁custa	-10.1719
▁boca	-10.1721
▁estejam	-10.1726
▁fixe	-10.173
▁receita	-10.173
▁sustentável	-10.1731
▁desempenho	-10.1734
▁Ali	-10.1734
▁parecido	-10.1738
▁criou	-10.1738
▁apareceu	-10.1744
▁descobriu	-10.175
▁rapazes	-10.175
▁evolui	-10.1751
▁autor	-10.1754
▁Tom	-10.1779
americanos	-10.1794
▁oferecer	-10.1796
▁gostava	-10.1797
▁peças	-10.1812
▁daquilo	-10.1817
▁Fo	-10.1834
ados	-10.1841
▁progresso	-10.1842
▁criá	-10.1847
▁peixe	-10.185
▁cozinha	-10.1856
▁jornal	-10.1885
▁dentes	-10.1885
▁pude	-10.1895
▁básica	-10.1897
▁complicado	-10.1897
▁telemóveis	-10.1897
▁máxim	-10.1897
feira	-10.19
▁discurso	-10.1901
▁demais	-10.1902
▁leve	-10.1903
▁clara	-10.1905
▁original	-10.1912
▁1,	-10.1913
creio	-10.1916
▁segundos	-10.1957
ncias	-10.1958
▁refugiados	-10.196
▁benefícios	-10.1987
▁públicos	-10.1993
▁errada	-10.1993
▁gastar	-10.1998
▁pro	-10.2002
▁andava	-10.2012
▁recuperar	-10.2018
▁din	-10.2022
▁Tu	-10.2028
▁gostar	-10.2048
▁ben	-10.2048
▁unidade	-10.2054
▁oposto	-10.2066
▁clima	-10.2067
▁igualdade	-10.2067
▁preto	-10.2069
▁espantoso	-10.2071
▁precisão	-10.2072
▁Foram	-10.2073
▁responsável	-10.2074
apão	-10.2076
▁deviam	-10.2082
▁positiva	-10.2085
▁Numa	-10.2097
▁Rein	-10.2098
▁faça	-10.2107
▁traz	-10.2108
▁porco	-10.2138
▁Dr	-10.2162
▁pré	-10.2169
▁subi	-10.2171
▁formar	-10.2186
▁contas	-10.2187
▁faculdade	-10.2193
▁cheio	-10.2195
jo	-10.2196
ego	-10.2199
▁indivíduo	-10.2206
▁constante	-10.2213
▁excelente	-10.2214
▁registo	-10.2214
▁Precisam	-10.2216
▁irem	-10.2221
▁prazer	-10.2223
▁vídeos	-10.2225
▁Mo	-10.2228
MS	-10.223
▁humanas	-10.2232
ntica	-10.2233
▁trouxe	-10.2236
▁eletricidade	-10.2239
▁médio	-10.2239
▁bonito	-10.2239
▁voto	-10.224
▁artificial	-10.2247
DA	-10.2247
▁falso	-10.2248
▁baseada	-10.2249
redor	-10.2251
▁exploração	-10.2252
▁atravessar	-10.2253
▁substituir	-10.2259
▁ON	-10.2265
▁ricos	-10.2268
▁venda	-10.2287
▁chefe	-10.2292
▁morta	-10.2297
▁idosos	-10.2298
▁viajar	-10.231
▁av	-10.2318
lguém	-10.233
ood	-10.2332
▁visitar	-10.2341
ac	-10.2341
▁toneladas	-10.2346
di	-10.2357
▁sonhos	-10.2359
▁espacial	-10.2363
▁Dar	-10.2367
▁pés	-10.2375
▁Trata	-10.2379
▁Num	-10.2385
▁equipamento	-10.2386
▁colega	-10.2389
▁identificar	-10.2407
▁clientes	-10.2409
▁cami	-10.2413
vergonha	-10.2414
▁exército	-10.2414
▁classe	-10.2414
▁moda	-10.2415
▁empregos	-10.2416
eza	-10.2416
▁cena	-10.2417
▁riso	-10.2418
▁conversas	-10.2422
▁empatia	-10.2422
▁lenta	-10.2424
▁americana	-10.2424
▁infelizmente	-10.2425
▁defender	-10.2434
▁Infeliz	-10.2438
▁cola	-10.2443
riamente	-10.2443
▁invisíve	-10.2446
▁quiser	-10.245
▁graus	-10.2458
▁existia	-10.2459
▁páginas	-10.246
▁estaria	-10.2464
ine	-10.2466
▁larga	-10.2467
▁emissões	-10.2471
ell	-10.2497
nstein	-10.2497
▁ouro	-10.2513
▁cultural	-10.2518
▁más	-10.2529
▁cair	-10.2535
▁preocupar	-10.254
▁extraordinário	-10.2566
▁sequência	-10.2567
▁fantástica	-10.2569
▁emocional	-10.2572
▁molécula	-10.2572
▁tumor	-10.2577
▁militar	-10.2579
▁ignor	-10.2592
▁internacional	-10.2593
▁vidro	-10.2593
▁chip	-10.2593
▁cortar	-10.2593
uerra	-10.2594
▁TV	-10.2596
▁mentira	-10.2596
▁garantir	-10.2597
▁confiar	-10.26
▁motiva	-10.26
▁perguntou	-10.2601
▁atividade	-10.2606
▁fibra	-10.261
▁deserto	-10.2614
érci	-10.2617
▁retirar	-10.2617
▁seriam	-10.2618
▁transforma	-10.2626
▁con	-10.2629
▁partilha	-10.2642
▁dizemos	-10.2677
▁princípios	-10.269
▁vivia	-10.2692
tar	-10.2701
▁torná	-10.2708
▁grave	-10.2718
neo	-10.2732
▁vacinas	-10.2733
áveis	-10.2736
▁atual	-10.2745
▁quinta	-10.2748
▁nele	-10.2757
▁desenho	-10.2758
▁costa	-10.2759
▁libertar	-10.2759
▁braço	-10.2759
IB	-10.2762
▁Higgs	-10.2774
▁compromisso	-10.2774
▁crítica	-10.2774
▁noutra	-10.2774
▁barata	-10.2774
▁infantil	-10.2774
▁objectivo	-10.2776
▁voltei	-10.2777
▁significativa	-10.2779
▁gerações	-10.278
▁ligações	-10.2781
▁técnica	-10.2781
▁Pelo	-10.2782
▁Poder	-10.2786
▁segura	-10.2796
▁constantemente	-10.2802
▁poupar	-10.2804
▁preparar	-10.2817
▁devo	-10.282
▁planetas	-10.2821
▁descobriram	-10.2826
▁passaram	-10.2841
ficaram	-10.2846
▁pensarmos	-10.2849
▁Vão	-10.285
▁proteínas	-10.2886
▁Eram	-10.2898
▁x	-10.2898
▁diminui	-10.2937
▁1000	-10.2937
▁Fran	-10.294
dia	-10.2946
▁fato	-10.2951
▁Contu	-10.2951
▁pobre	-10.2954
▁autocarro	-10.296
▁variedade	-10.296
▁sozinha	-10.296
▁famoso	-10.296
ntico	-10.296
▁Canadá	-10.296
▁divertido	-10.296
ngulo	-10.2961
▁mortalidade	-10.2961
▁Nesta	-10.2961
▁obtemos	-10.2963
▁Espero	-10.2963
▁noção	-10.2964
▁dimensões	-10.2964
▁telescópio	-10.2964
▁vermelha	-10.2964
▁prever	-10.2965
▁terrorista	-10.2966
▁tivé	-10.2966
▁perdido	-10.2969
▁combustível	-10.297
▁volume	-10.2976
▁gerir	-10.2977
▁rara	-10.298
▁completa	-10.2991
▁certos	-10.2993
▁adicionar	-10.2993
mail	-10.2995
F	-10.2998
▁ouvimos	-10.3032
▁cem	-10.304
idão	-10.3041
▁possibilidades	-10.3061
▁afastar	-10.3068
▁conflitos	-10.3078
▁tarefas	-10.3078
▁ataques	-10.3093
▁data	-10.3095
aram	-10.3106
▁Ri	-10.3111
▁pessoais	-10.3121
id	-10.313
daí	-10.3135
▁Fique	-10.3147
▁Alemanha	-10.3148
▁específico	-10.3148
▁poesia	-10.3148
▁sofrimento	-10.3148
▁equivalente	-10.3149
▁fundamentais	-10.3149
▁sabíamos	-10.315
▁gritar	-10.315
vivência	-10.315
▁prestes	-10.3151
▁estudante	-10.3151
▁olhem	-10.3152
▁provar	-10.3152
▁curto	-10.3153
▁vizinhos	-10.3158
▁ganha	-10.3159
▁propriedade	-10.316
▁far	-10.3161
icamente	-10.3163
▁anda	-10.3168
▁Iraque	-10.3169
▁recebi	-10.3191
▁grav	-10.3192
▁falhar	-10.3193
▁aplicações	-10.3203
ava	-10.3208
▁faziam	-10.322
▁ponte	-10.3226
ássemos	-10.3253
▁adultos	-10.3255
▁distribuiç	-10.3277
tro	-10.3283
▁bairros	-10.3285
nsito	-10.3291
▁Começa	-10.3297
▁engenheiros	-10.3306
▁sofrer	-10.332
adas	-10.3322
▁expans	-10.3334
▁semelhantes	-10.3336
▁saí	-10.334
▁aniversário	-10.3341
▁diálogo	-10.3341
▁exercício	-10.3341
▁vazio	-10.3341
▁mantém	-10.3341
▁macho	-10.3341
▁bonita	-10.3341
▁opções	-10.3341
▁reputação	-10.3341
▁coragem	-10.3342
▁universal	-10.3348
▁muçulmano	-10.3348
▁membro	-10.3352
▁argumento	-10.3354
▁jogar	-10.3362
ol	-10.3368
ver	-10.337
▁terrorismo	-10.3371
▁Querem	-10.3397
▁trabalham	-10.3409
▁dispositivos	-10.3425
▁Al	-10.3439
▁criam	-10.3447
agens	-10.3447
▁digita	-10.3452
▁salto	-10.3471
gestão	-10.3483
us	-10.3486
▁dificuldades	-10.3497
B	-10.3504
▁org	-10.3505
▁email	-10.3512
▁Pro	-10.3519
▁apoiar	-10.3534
▁hospitais	-10.3537
▁gripe	-10.3537
▁destino	-10.3537
▁jantar	-10.3537
▁diversidade	-10.3537
▁instituição	-10.3538
▁funcionário	-10.3538
▁secundário	-10.354
ário	-10.3541
▁moderna	-10.355
▁pedido	-10.3553
▁estranha	-10.3556
▁interagir	-10.3558
▁branca	-10.3559
ler	-10.3562
ga	-10.3566
N	-10.358
com	-10.3582
▁práticas	-10.3589
igo	-10.3593
▁Entre	-10.3594
▁recolher	-10.3597
▁focar	-10.3601
▁opera	-10.3613
▁mudaram	-10.3642
▁Queria	-10.3645
▁sabiam	-10.3651
▁sugerir	-10.3656
▁instru	-10.3675
▁indica	-10.368
▁obra	-10.369
tório	-10.3692
▁votar	-10.3694
▁bri	-10.3703
posição	-10.371
▁gas	-10.3713
▁Fiz	-10.372
▁detalhes	-10.3731
▁Israel	-10.3736
▁bocadinho	-10.3737
▁imprensa	-10.3737
▁prémio	-10.3737
▁urbano	-10.3737
▁Feliz	-10.3737
ashington	-10.3737
▁circuito	-10.3737
▁Austr	-10.3737
▁tinta	-10.3737
▁triste	-10.3737
▁Adoro	-10.3737
▁economista	-10.3737
▁resistência	-10.3737
▁envolvido	-10.3737
▁mistério	-10.3737
▁barulho	-10.3737
▁mostrou	-10.3739
▁consumidores	-10.3741
▁obras	-10.3748
▁museu	-10.3752
▁pedra	-10.3757
▁negra	-10.3757
▁necessária	-10.3758
▁bio	-10.376
▁Paris	-10.376
▁Seria	-10.377
▁transformação	-10.3773
▁quisermos	-10.3782
▁limita	-10.3787
▁terço	-10.3788
▁recupera	-10.3798
▁Ah	-10.3803
▁banho	-10.3804
▁diziam	-10.3808
ed	-10.3811
▁raça	-10.3815
E	-10.3815
▁hipóteses	-10.3823
▁complexos	-10.3831
▁regressar	-10.384
▁participa	-10.3851
▁senhora	-10.3863
▁comentários	-10.387
▁estados	-10.3879
ha	-10.3883
▁juntas	-10.3891
▁produz	-10.3898
▁Bill	-10.3907
▁orienta	-10.3923
▁líder	-10.3926
americana	-10.3929
tas	-10.3929
▁México	-10.3941
▁VIH	-10.3941
▁comprimento	-10.3941
▁dívida	-10.3941
▁Começámo	-10.3941
▁poema	-10.3941
▁existência	-10.3941
▁reconstruir	-10.3941
agem	-10.3942
▁Quénia	-10.3942
▁paisagem	-10.3943
▁transição	-10.3943
▁festa	-10.3943
▁provas	-10.3949
inha	-10.3956
▁Ver	-10.3961
▁esqueleto	-10.3964
land	-10.3966
▁completo	-10.3966
▁face	-10.3972
▁nela	-10.3972
▁fronteira	-10.3973
▁droga	-10.3975
▁perigoso	-10.3978
▁sapato	-10.3979
▁moeda	-10.3982
▁sensor	-10.399
▁ouviram	-10.3996
ogo	-10.4003
at	-10.4019
▁corpos	-10.4031
▁inventar	-10.4043
▁comportamentos	-10.4044
▁estarem	-10.4052
▁mosquitos	-10.406
▁cão	-10.4069
▁pensado	-10.407
▁frases	-10.4071
▁nomes	-10.4081
inho	-10.409
▁dura	-10.4091
▁velhos	-10.4098
▁espalhar	-10.4115
cção	-10.4121
ição	-10.4131
▁envolver	-10.4144
▁destrui	-10.4148
▁desastre	-10.4149
▁específica	-10.4149
▁oxitocina	-10.4149
▁possíveis	-10.4149
▁relevante	-10.4149
▁reconhecimento	-10.4149
▁cuidar	-10.4149
▁Mãe	-10.415
▁esquerdo	-10.415
▁situações	-10.4151
▁seguida	-10.4154
▁técnico	-10.4154
▁exame	-10.4156
▁fatores	-10.4158
▁mistura	-10.4158
▁popula	-10.4167
▁chamou	-10.4167
▁fila	-10.4172
▁virtual	-10.4177
▁corrente	-10.4182
▁diagnóstico	-10.4183
▁advogado	-10.4186
▁estranhos	-10.4187
▁loja	-10.4188
▁decidiu	-10.4189
▁dificuldade	-10.4191
▁Sr	-10.42
▁peixes	-10.4208
▁experimentar	-10.4212
▁Sei	-10.4229
▁Bro	-10.423
tualmente	-10.4238
lhando	-10.4257
▁bater	-10.4264
▁profissional	-10.427
▁ato	-10.4271
▁comercial	-10.4276
▁elemento	-10.4285
▁publica	-10.4305
▁liga	-10.4312
rande	-10.4331
▁causar	-10.4333
▁vacina	-10.4346
▁torno	-10.435
▁combustíve	-10.4361
▁curiosidade	-10.4362
▁iguais	-10.4362
▁metáfora	-10.4362
▁promessa	-10.4362
▁terapia	-10.4362
▁Francisco	-10.4362
▁microscópio	-10.4362
▁exposição	-10.4362
▁piada	-10.4363
▁permitiu	-10.4364
▁Tínhamo	-10.4367
▁saída	-10.4367
▁reação	-10.4368
▁restaurante	-10.4369
▁beber	-10.4373
▁bl	-10.4374
▁explicação	-10.4375
▁Consegue	-10.4378
▁acabado	-10.438
▁militares	-10.438
▁Homem	-10.4385
▁eixo	-10.4393
▁barco	-10.4398
▁estratégia	-10.4409
▁mecanismo	-10.4411
▁Anders	-10.4413
▁apercebi	-10.4419
▁interessados	-10.4426
▁percorrer	-10.4426
▁ilusão	-10.4438
▁aluno	-10.444
▁contrato	-10.4443
▁requer	-10.4447
ível	-10.4448
▁corre	-10.4448
▁virem	-10.4452
▁passada	-10.4456
ua	-10.4456
▁paredes	-10.4489
▁trabalhava	-10.452
▁ajudam	-10.4526
▁liberta	-10.4528
▁Cri	-10.4566
▁Inglaterra	-10.4579
▁Nenhum	-10.4579
▁personalidade	-10.4579
ebsite	-10.4579
▁ótima	-10.4579
▁saudáveis	-10.4579
▁eventual	-10.458
▁França	-10.458
▁fracasso	-10.4582
▁belo	-10.4585
▁dormir	-10.4589
▁fluxo	-10.4594
lu	-10.46
▁setembro	-10.4603
▁relacionada	-10.4604
▁Dois	-10.4608
▁seguintes	-10.4622
▁circuns	-10.4628
▁tentativa	-10.4631
bo	-10.4633
▁veículo	-10.4639
▁primeiras	-10.4662
bido	-10.4673
▁nervoso	-10.4674
▁utiliza	-10.4691
▁repetir	-10.4694
▁programar	-10.4695
▁Ni	-10.4699
▁dada	-10.47
▁factos	-10.4723
▁contribui	-10.4759
▁recebem	-10.4773
▁religi	-10.4778
▁chegam	-10.4782
ord	-10.479
▁vira	-10.4795
▁h	-10.4801
▁cardíaco	-10.4801
▁esposa	-10.4801
▁clínica	-10.4801
▁influência	-10.4801
▁jardim	-10.4801
▁proposta	-10.4801
▁liderança	-10.4801
▁colónia	-10.4802
▁fósseis	-10.4802
▁convencer	-10.4802
▁Big	-10.4802
▁Angeles	-10.4803
▁ligeiramente	-10.4804
▁aconteça	-10.4805
▁esconder	-10.4806
▁passava	-10.4809
avelmente	-10.481
▁expandir	-10.481
▁salas	-10.4811
▁ajudou	-10.4811
▁Consegui	-10.4813
gito	-10.4815
▁transmitir	-10.4817
▁corrida	-10.482
▁organizar	-10.4825
▁recompensa	-10.4827
▁equaç	-10.4834
▁lançar	-10.4837
▁falo	-10.4855
▁conselho	-10.4867
▁alternativa	-10.4871
juntamente	-10.4872
▁moderno	-10.4878
istas	-10.4883
ent	-10.4895
▁escura	-10.4901
▁servir	-10.4912
cidente	-10.4919
nel	-10.4924
▁tom	-10.4924
▁individual	-10.4945
▁aproxima	-10.4949
▁Diz	-10.4952
▁duro	-10.4958
▁companhias	-10.4963
▁criaram	-10.497
rã	-10.4976
▁faria	-10.5002
▁soa	-10.5006
▁Dia	-10.501
▁discussão	-10.5029
▁distúrbio	-10.5029
▁elétrico	-10.5029
▁histórico	-10.5029
▁prioridade	-10.5029
▁título	-10.5029
▁êxito	-10.5029
▁madeira	-10.5029
▁Apple	-10.5029
▁Final	-10.5031
▁entropia	-10.5035
▁alegria	-10.5038
rmais	-10.5043
rês	-10.5047
▁aprende	-10.505
▁gerar	-10.505
▁criminoso	-10.5052
▁olhou	-10.5052
▁positivo	-10.5065
▁assistir	-10.5066
▁acelerar	-10.5067
chave	-10.5068
▁usou	-10.5069
▁limpa	-10.5079
ço	-10.5081
▁amar	-10.5087
▁esperava	-10.5093
▁passos	-10.5095
▁junto	-10.5103
▁bicicleta	-10.5106
▁cálculo	-10.5108
▁medicamento	-10.5113
▁osso	-10.512
▁aceite	-10.5122
▁coloca	-10.5129
▁conferência	-10.513
▁pa	-10.5135
▁admira	-10.515
R	-10.5154
ntrou	-10.5165
iriam	-10.5195
▁achava	-10.5196
▁aproximar	-10.5203
abb	-10.5205
▁Rec	-10.5209
▁usados	-10.5222
ni	-10.5238
▁clar	-10.5242
▁mundia	-10.5244
doria	-10.5246
anha	-10.5248
▁capacidades	-10.5254
▁acontecido	-10.5261
▁comboio	-10.5261
▁equilíbrio	-10.5261
▁inferior	-10.5261
▁protótipo	-10.5261
▁desigualdade	-10.5261
▁cujo	-10.5261
▁Pessoa	-10.5261
▁dizendo	-10.5261
▁literatura	-10.5261
▁Nessa	-10.5261
▁aproveitar	-10.5262
▁salário	-10.5262
chei	-10.5264
▁Rich	-10.5267
▁considerado	-10.5271
▁respondeu	-10.5272
▁su	-10.5272
lin	-10.5276
▁Arte	-10.5278
▁diante	-10.5278
▁explosão	-10.5281
▁Norma	-10.5284
▁lições	-10.5286
▁decidiram	-10.5286
▁extens	-10.5288
▁Fi	-10.5288
▁oceanos	-10.5294
▁civilizaç	-10.5295
▁violenta	-10.5298
▁virar	-10.5301
▁impedir	-10.5304
▁comparação	-10.5305
bol	-10.5308
▁Eis	-10.5309
▁voo	-10.5312
▁fugir	-10.5313
▁agência	-10.5316
▁levado	-10.5319
▁competi	-10.5323
▁levantar	-10.5331
▁aplicar	-10.5341
▁gigante	-10.5352
ticamente	-10.5353
▁proteína	-10.5355
▁pega	-10.536
▁mandar	-10.5362
▁partido	-10.5373
▁honra	-10.5379
▁Ent	-10.538
▁raio	-10.5386
▁carregar	-10.5395
▁ilha	-10.5406
▁acabam	-10.5411
▁métodos	-10.5412
▁perturba	-10.542
▁chora	-10.5427
nio	-10.5449
▁fico	-10.5469
▁troca	-10.5479
▁fronteiras	-10.548
▁tento	-10.548
tores	-10.5486
estar	-10.5492
▁propor	-10.5498
posições	-10.5499
▁académico	-10.5499
▁doméstica	-10.5499
▁hormona	-10.5499
▁globais	-10.5499
▁percurso	-10.5499
▁ampla	-10.55
▁nação	-10.55
▁Nobel	-10.5501
▁rica	-10.5501
▁anúncio	-10.5501
▁Significa	-10.5501
tradição	-10.5502
▁saco	-10.5503
▁botão	-10.5506
▁Institut	-10.5507
▁ativista	-10.5507
▁maus	-10.5508
▁aproximadamente	-10.5509
▁evidência	-10.5513
▁braços	-10.5519
▁Paul	-10.552
▁Ed	-10.5522
▁correta	-10.5528
▁químicos	-10.5531
▁pico	-10.5536
▁aprendem	-10.5546
▁diminuir	-10.5549
▁componentes	-10.555
▁radiaç	-10.5567
▁guia	-10.5575
▁africanos	-10.5591
▁espantosa	-10.5593
▁privado	-10.5597
▁desenvolvido	-10.5598
▁americano	-10.5617
▁jogos	-10.562
▁interesses	-10.5624
▁combater	-10.5636
ab	-10.5645
tentei	-10.5651
▁assustador	-10.5655
▁direcç	-10.5657
▁brilhantes	-10.5665
lmente	-10.567
▁ficamos	-10.5683
▁representam	-10.5688
bac	-10.5696
▁tendem	-10.5697
▁Du	-10.5705
▁sofre	-10.5706
▁seguido	-10.5715
▁preços	-10.5729
tei	-10.5741
▁cerebral	-10.5743
▁conectoma	-10.5743
▁mamífero	-10.5743
▁imigrante	-10.5743
▁permanente	-10.5743
▁produtividade	-10.5743
▁Museu	-10.5743
▁vinha	-10.5744
eorge	-10.5744
▁portát	-10.5744
▁aparente	-10.5744
zum	-10.5746
▁funcion	-10.5747
▁envelhecimento	-10.575
▁especiais	-10.575
▁banda	-10.5759
▁orçamento	-10.576
▁rei	-10.5763
▁saiu	-10.5764
▁nuvem	-10.5766
▁aquecimento	-10.5771
▁eficazes	-10.5772
▁cozinhar	-10.5773
▁levam	-10.5774
▁criaturas	-10.5776
mar	-10.5777
▁representação	-10.578
▁eliminar	-10.5783
▁Thom	-10.5785
▁sintomas	-10.5797
▁SI	-10.5798
▁questionar	-10.5799
▁querido	-10.5804
▁combina	-10.581
net	-10.5816
▁repara	-10.5822
one	-10.5827
▁artigos	-10.5833
car	-10.5841
▁soube	-10.5842
▁cometa	-10.5852
▁guarda	-10.5856
▁trans	-10.5858
▁electric	-10.5859
nicos	-10.587
▁úteis	-10.5884
▁Mu	-10.5886
▁legal	-10.5886
▁corte	-10.5887
▁Davi	-10.5891
▁Di	-10.5911
pa	-10.5914
▁veículos	-10.5924
▁mudam	-10.5926
▁Ha	-10.5927
ur	-10.5954
▁maravilha	-10.5963
mbora	-10.5964
▁responsáve	-10.5985
▁dimens	-10.5986
▁g	-10.599
▁CRISPR	-10.5993
▁descoberto	-10.5993
▁horrível	-10.5993
▁intestino	-10.5993
▁tijolo	-10.5993
