<unk>	0
<s>	0
</s>	0
<pad>	0
▁,	-2.71837
▁	-3.02975
▁.	-3.1607
е	-3.88717
▁в	-4.02503
и	-4.04218
▁и	-4.16038
й	-4.3972
▁что	-4.4886
а	-4.54699
▁на	-4.67305
х	-4.70954
▁не	-4.70968
▁с	-4.91619
ы	-4.97209
▁это	-5.00015
м	-5.04082
▁я	-5.06781
у	-5.07285
▁мы	-5.17175
ся	-5.19333
-	-5.28639
я	-5.30498
▁как	-5.4009
▁И	-5.47906
;	-5.48656
▁—	-5.50109
▁:	-5.50302
▁&	-5.50325
▁по	-5.5243
ть	-5.54564
го	-5.59339
ot	-5.63287
qu	-5.63971
▁?	-5.64767
▁из	-5.66665
▁вы	-5.67052
▁Я	-5.68203
ов	-5.71581
о	-5.71775
ю	-5.74246
▁Это	-5.81465
ом	-5.83834
«	-5.87322
т	-5.88097
▁»	-5.88173
▁к	-5.88259
▁о	-5.89736
▁для	-5.91347
▁за	-5.95616
ая	-5.99422
▁у	-6.02892
▁они	-6.03072
▁)	-6.03696
(	-6.03798
ой	-6.06007
▁то	-6.0741
то	-6.10254
▁В	-6.10492
ую	-6.10856
▁от	-6.14518
▁так	-6.14534
▁но	-6.18414
▁Но	-6.19129
▁Мы	-6.19919
▁чтобы	-6.20952
▁бы	-6.23838
ми	-6.25124
▁когда	-6.33093
▁был	-6.33264
▁он	-6.35011
▁или	-6.37441
▁же	-6.4092
▁их	-6.41817
▁было	-6.4339
▁эти	-6.44196
▁если	-6.45117
▁есть	-6.45441
▁все	-6.46707
▁очень	-6.49271
▁которые	-6.49538
▁об	-6.5045
▁нас	-6.53454
▁меня	-6.54232
▁его	-6.54249
▁может	-6.57283
▁С	-6.57672
▁А	-6.61118
▁а	-6.61428
▁до	-6.63852
▁том	-6.64828
▁мне	-6.69941
▁лет	-6.72275
▁всё	-6.7384
ем	-6.74964
▁Смех	-6.75143
ь	-6.7563
▁только	-6.75846
ли	-6.76968
ей	-6.77821
ами	-6.8344
▁-	-6.85363
▁нам	-6.86065
▁потому	-6.88157
▁людей	-6.8819
▁того	-6.88989
▁чем	-6.8909
▁больше	-6.89201
▁просто	-6.90018
▁быть	-6.90401
e	-6.91054
▁вам	-6.92147
▁она	-6.93573
в	-6.94988
▁при	-6.97471
▁этого	-6.98655
▁Они	-7.00697
▁Так	-7.01048
▁раз	-7.03492
▁который	-7.03772
▁этом	-7.04491
▁Он	-7.05498
лись	-7.05547
▁где	-7.06479
▁У	-7.06496
▁можно	-7.07999
▁На	-7.08548
▁вот	-7.08637
▁время	-7.091
▁люди	-7.10943
▁была	-7.11468
▁более	-7.12089
▁вас	-7.1224
▁ли	-7.12494
▁ещё	-7.14103
▁Вы	-7.15497
▁Если	-7.15598
▁будет	-7.1573
сь	-7.15814
ет	-7.16844
▁которо	-7.1753
▁под	-7.18041
▁них	-7.18631
▁этот	-7.19931
ого	-7.20038
▁её	-7.20782
.	-7.20944
ться	-7.21522
▁со	-7.22532
▁Вот	-7.24588
те	-7.26013
л	-7.26074
o	-7.26086
▁Аплодисменты	-7.27441
▁уже	-7.30937
▁даже	-7.3121
▁во	-7.31322
▁нужно	-7.31499
▁сделать	-7.32369
▁много	-7.33143
с	-7.33746
▁кто	-7.3477
▁Как	-7.35093
ок	-7.35607
▁жизни	-7.36244
но	-7.37381
▁можем	-7.37665
лось	-7.3771
▁здесь	-7.37796
▁этой	-7.40177
▁всего	-7.40971
▁тем	-7.41035
▁себя	-7.41405
▁нет	-7.41418
▁сейчас	-7.43949
му	-7.44606
ют	-7.44852
▁также	-7.46101
▁один	-7.4681
д	-7.47243
▁сказал	-7.48713
ах	-7.49116
▁которая	-7.50209
▁Не	-7.52315
▁самом	-7.52527
▁могут	-7.53351
▁Что	-7.53523
▁Когда	-7.54342
ла	-7.54778
▁про	-7.5507
▁должны	-7.55359
▁По	-7.57783
▁всех	-7.58467
ка	-7.58802
з	-7.58883
▁вопрос	-7.58987
ются	-7.60254
ется	-7.60366
▁деле	-7.60545
▁там	-7.61302
▁свои	-7.62969
▁думаю	-7.63177
▁мир	-7.64397
ная	-7.64607
хочу	-7.64948
▁эту	-7.65454
▁назад	-7.65532
за	-7.65892
▁мое	-7.66395
ные	-7.66883
лась	-7.68533
ной	-7.6857
▁этим	-7.68716
▁Она	-7.69014
▁...	-7.69418
ных	-7.70722
▁Итак	-7.71009
▁через	-7.71413
▁наш	-7.71644
к	-7.71724
ен	-7.71925
▁ты	-7.72438
ых	-7.72605
▁Да	-7.73706
▁человек	-7.74978
▁себе	-7.75317
▁К	-7.75956
н	-7.76227
ый	-7.7651
0	-7.76511
▁1	-7.76653
ки	-7.76993
ко	-7.77235
▁жизнь	-7.78102
пример	-7.78425
▁несколько	-7.78439
ную	-7.78496
▁само	-7.78727
▁которы	-7.79107
▁делать	-7.7974
▁ни	-7.80728
▁после	-7.81507
▁день	-7.82259
▁Спасибо	-7.82805
▁мире	-7.82918
▁котор	-7.83202
▁им	-7.83722
на	-7.84174
▁эта	-7.84442
▁году	-7.84488
▁лучше	-7.84714
сти	-7.85015
▁действительно	-7.85862
▁года	-7.8624
▁друг	-7.86624
▁времени	-7.86712
ный	-7.89792
▁между	-7.90748
▁без	-7.90783
же	-7.91383
▁над	-7.91456
▁возможно	-7.92926
▁хотел	-7.93757
▁сегодня	-7.94003
▁образом	-7.944
А	-7.94643
▁происходит	-7.95333
ам	-7.9538
▁некоторы	-7.96088
▁каждый	-7.96104
ые	-7.96228
▁свое	-7.98439
чи	-7.98564
▁сказать	-7.99211
▁тех	-8.00543
▁почему	-8.00553
ло	-8.0057
▁момент	-8.00735
▁два	-8.01332
▁Е	-8.01464
▁именно	-8.02209
t	-8.02282
▁является	-8.03125
▁одна	-8.03353
▁других	-8.03625
▁10	-8.03966
▁теперь	-8.03988
▁могли	-8.04055
▁человека	-8.04125
▁пол	-8.04214
▁детей	-8.04457
▁мои	-8.04988
▁всегда	-8.04989
▁Поэтому	-8.0587
▁То	-8.06145
ного	-8.06377
▁никогда	-8.06654
▁вместе	-8.06824
▁часть	-8.0731
▁нашей	-8.07415
▁наши	-8.07886
▁год	-8.0904
▁будут	-8.10152
либо	-8.10423
▁мой	-8.1045
▁пока	-8.11158
вою	-8.11241
р	-8.11538
юсь	-8.12212
ти	-8.12323
▁тогда	-8.12569
▁пример	-8.12963
▁использовать	-8.14425
▁Мне	-8.14617
▁такие	-8.14706
п	-8.15257
▁такой	-8.15274
▁вещи	-8.16117
лся	-8.16217
▁три	-8.16248
▁могу	-8.16313
▁пере	-8.16498
▁те	-8.17342
▁лишь	-8.17531
▁тысяч	-8.17698
▁Одна	-8.18004
▁другой	-8.18298
▁важно	-8.1844
▁знаю	-8.19102
▁О	-8.19174
видите	-8.19595
▁тот	-8.19597
ешь	-8.20492
▁потом	-8.20535
▁наших	-8.21377
▁него	-8.21535
▁ничего	-8.22498
▁немного	-8.22824
знаем	-8.23332
▁затем	-8.23418
▁таким	-8.23837
▁говорит	-8.24471
▁Теперь	-8.25051
▁хорошо	-8.25209
▁мира	-8.25343
ку	-8.25415
▁истории	-8.25507
▁перед	-8.25878
▁понять	-8.26335
▁таких	-8.27034
▁последни	-8.27345
▁миллион	-8.27396
▁говорил	-8.27434
▁проблема	-8.27516
та	-8.2754
▁около	-8.27674
еще	-8.28082
▁конечно	-8.288
▁начал	-8.29344
▁знаете	-8.29513
▁П	-8.29821
ным	-8.29856
ое	-8.29955
▁да	-8.30281
▁одной	-8.3062
ма	-8.30637
▁разны	-8.31228
▁2	-8.31237
▁способ	-8.31429
▁другие	-8.31493
▁оно	-8.32109
▁поэтому	-8.3236
▁такое	-8.32404
сть	-8.32445
тоже	-8.32516
91	-8.32612
▁наше	-8.32849
▁чего	-8.332
▁долларов	-8.33745
▁З	-8.34184
были	-8.34353
▁помощью	-8.34734
▁снова	-8.34768
ым	-8.35024
сколько	-8.35174
▁Все	-8.35452
▁идея	-8.35509
▁возможность	-8.35527
▁ему	-8.35595
▁найти	-8.35639
93;	-8.35663
ст	-8.35922
▁новы	-8.36196
▁000	-8.36255
▁Для	-8.36561
▁создать	-8.36606
▁которым	-8.36907
▁проблемы	-8.37222
▁место	-8.37324
▁20	-8.37646
▁Потому	-8.39036
▁сам	-8.39556
▁случае	-8.40568
▁работы	-8.40674
▁процесс	-8.4201
г	-8.42366
ж	-8.42568
ейчас	-8.42574
ём	-8.42607
их	-8.42899
нибудь	-8.43046
▁моя	-8.43098
▁Почему	-8.43304
емся	-8.43461
▁результат	-8.43501
▁данные	-8.43609
ное	-8.43973
▁работает	-8.43983
ри	-8.44141
▁каждо	-8.44148
▁имеет	-8.44637
▁достаточно	-8.45153
▁течение	-8.45415
▁первы	-8.45703
▁всем	-8.45797
ф	-8.45833
▁Нам	-8.46047
своей	-8.46192
▁пор	-8.46393
▁почти	-8.46463
▁работать	-8.47018
▁ответ	-8.47031
▁надо	-8.47325
▁увидеть	-8.47446
▁должен	-8.47536
▁проект	-8.47785
▁значит	-8.47799
▁работа	-8.47956
▁технологии	-8.48146
▁котором	-8.4901
▁пыта	-8.49429
ра	-8.49811
▁ваш	-8.49853
▁мозга	-8.4995
▁количество	-8.50103
▁Эти	-8.5045
▁работу	-8.50554
▁3	-8.50595
▁многие	-8.51018
▁одно	-8.51073
тся	-8.51219
ны	-8.51322
▁двух	-8.51339
▁какой	-8.51408
▁кажет	-8.51583
▁больш	-8.51783
огда	-8.5209
ш	-8.52234
▁стали	-8.52292
да	-8.52429
▁Мо	-8.52689
▁За	-8.52751
▁весь	-8.53192
▁Давайте	-8.53193
▁19	-8.53766
▁мог	-8.5381
▁людям	-8.54047
▁меньше	-8.54427
▁показать	-8.54599
▁ее	-8.5476
▁делает	-8.54801
б	-8.54923
округ	-8.55147
▁групп	-8.55427
▁ваше	-8.55529
▁часто	-8.55713
▁мозг	-8.55761
▁прямо	-8.56625
ч	-8.56986
▁Д	-8.572
▁этому	-8.57631
▁дело	-8.57823
▁изменить	-8.57965
▁всему	-8.58297
▁своё	-8.58474
▁совершенно	-8.58685
u	-8.58774
▁Ну	-8.58879
▁видим	-8.58959
▁быстро	-8.59305
▁свой	-8.59995
▁слишком	-8.60527
▁Во	-8.60683
▁необходимо	-8.60814
▁женщин	-8.61029
роде	-8.61049
▁Нет	-8.61084
▁говорить	-8.61297
▁совсем	-8.61529
▁ведь	-8.61861
5	-8.61867
▁система	-8.62017
▁одного	-8.62035
▁тут	-8.62112
ля	-8.62335
▁любо	-8.62343
▁собой	-8.6278
ясь	-8.62914
▁примерно	-8.63108
▁системы	-8.6329
место	-8.63399
▁страны	-8.63746
▁стать	-8.63926
▁Б	-8.64263
▁видеть	-8.64337
▁начали	-8.64351
▁две	-8.64397
▁довольно	-8.64476
▁миру	-8.64698
▁многих	-8.65651
десь	-8.66128
▁части	-8.66346
▁своим	-8.66364
столько	-8.66661
▁Эта	-8.66671
▁форм	-8.66829
▁стал	-8.66852
▁сделали	-8.66969
▁внимание	-8.67564
▁проблем	-8.676
▁говорят	-8.68217
▁буду	-8.68225
▁сами	-8.68419
ния	-8.68664
▁Всё	-8.68831
▁информации	-8.68943
хотим	-8.69083
▁видео	-8.69605
▁конце	-8.69674
▁подумал	-8.70223
▁обычно	-8.70317
▁ин	-8.70346
ва	-8.70383
▁внутри	-8.70614
▁существует	-8.70714
▁стоит	-8.70745
▁делают	-8.70751
▁ряд	-8.70757
▁история	-8.7078
ё	-8.70793
▁причин	-8.71025
▁дома	-8.71156
ном	-8.71449
▁новые	-8.71478
га	-8.71579
▁различны	-8.7167
▁стороны	-8.71827
▁Ес	-8.71896
▁получить	-8.72489
ными	-8.73563
▁сделал	-8.73571
▁самых	-8.7364
▁находит	-8.73701
▁100	-8.73839
ностью	-8.7418
▁людьми	-8.74682
ль	-8.74706
▁должно	-8.74839
▁данных	-8.7491
▁слова	-8.75063
▁сильно	-8.75358
ыми	-8.75384
▁начала	-8.75531
▁энергии	-8.75686
▁рассказать	-8.76044
▁дети	-8.76262
означает	-8.76288
▁историю	-8.7652
▁решения	-8.76527
▁ко	-8.7709
▁особенно	-8.77236
ние	-8.77343
▁рас	-8.77377
ев	-8.7752
▁При	-8.77742
▁Сегодня	-8.77801
▁30	-8.77839
менее	-8.77973
дать	-8.78597
▁Люд	-8.78905
ар	-8.78944
▁создал	-8.78968
▁всю	-8.78999
▁хотя	-8.79126
▁становит	-8.79175
▁ним	-8.79302
▁50	-8.79476
▁важны	-8.79536
▁одну	-8.79895
ру	-8.80288
▁Нью	-8.80476
▁называет	-8.80578
▁чём	-8.80771
▁основ	-8.80778
ни	-8.80983
▁города	-8.81098
▁200	-8.8111
▁перво	-8.81646
ями	-8.81874
▁неё	-8.81901
▁друга	-8.81943
▁компании	-8.82187
▁постоянно	-8.82208
▁места	-8.82248
▁точно	-8.82517
▁факт	-8.83046
ди	-8.8318
▁исследования	-8.83242
▁увидел	-8.83959
▁большой	-8.84157
▁кого	-8.84337
▁помоч	-8.84352
▁свет	-8.84472
▁деньги	-8.84765
▁представить	-8.84927
▁компьютер	-8.8501
▁благодаря	-8.8516
▁возможности	-8.85232
▁ново	-8.85319
▁воды	-8.85815
▁5	-8.86043
▁зрения	-8.86194
▁процент	-8.86345
▁ник	-8.86535
▁Конечн	-8.86729
▁понял	-8.86851
ёт	-8.87187
▁эксперимент	-8.87224
ле	-8.87255
▁мере	-8.8731
▁точки	-8.87551
▁начинает	-8.87734
▁начать	-8.87859
▁вид	-8.88146
▁стало	-8.88413
▁стран	-8.88467
▁говорю	-8.88604
ре	-8.88688
▁иметь	-8.88854
▁будем	-8.88856
▁женщины	-8.89117
▁минут	-8.8919
▁работаю	-8.89754
ты	-8.89782
ор	-8.89907
▁такого	-8.8993
▁сказала	-8.8995
▁множество	-8.90132
ин	-8.90182
▁горазд	-8.90186
▁информацию	-8.90244
▁смысл	-8.90543
▁закон	-8.90638
▁сможем	-8.90694
▁решение	-8.9076
первы	-8.90869
ду	-8.91133
▁Таким	-8.91303
▁спросил	-8.9155
▁должна	-8.91634
▁большинство	-8.91636
2	-8.91677
▁самы	-8.91786
▁сложно	-8.91951
00	-8.91957
▁против	-8.92173
▁вещей	-8.92392
▁мной	-8.92613
▁Может	-8.92709
▁выбор	-8.92912
▁изменения	-8.93681
▁дела	-8.93965
▁идеи	-8.9406
▁Э	-8.94344
▁15	-8.94375
▁нашем	-8.94441
▁телефон	-8.94727
вер	-8.94736
йти	-8.94825
▁опыт	-8.94987
▁систему	-8.95149
▁туда	-8.95278
▁взять	-8.95349
он	-8.95356
▁спасибо	-8.95486
▁вами	-8.95628
▁выглядит	-8.95632
▁перв	-8.95674
ком	-8.95749
▁программ	-8.96091
▁ними	-8.96095
▁жить	-8.96214
▁следующи	-8.96573
▁интересно	-8.96751
▁нечто	-8.96962
▁намного	-8.97017
▁раньше	-8.971
▁помощи	-8.97118
▁странах	-8.97122
▁стране	-8.97135
▁посмотреть	-8.97247
oo	-8.97331
▁размер	-8.97365
▁оказа	-8.97459
▁буд	-8.97525
орошо	-8.97538
▁вообще	-8.97544
▁нравит	-8.97821
▁слово	-8.97928
▁лучши	-8.98094
▁считаю	-8.98261
▁Или	-8.98314
▁клетки	-8.98339
▁нужны	-8.98376
▁куда	-8.98526
▁другом	-8.98586
▁Мож	-8.98654
не	-8.99019
ан	-8.99136
ша	-8.99267
вляются	-8.9927
по	-8.99505
▁ваши	-8.99748
до	-8.99893
▁хотят	-9.00264
▁моё	-9.00464
▁имеют	-9.00541
тебя	-9.00716
▁пути	-9.00839
▁делаем	-9.0093
▁произошло	-9.01093
би	-9.01162
▁та	-9.01273
▁сколько	-9.01583
▁какие	-9.02048
▁мест	-9.02335
▁ответил	-9.02437
▁друго	-9.02453
▁звук	-9.02512
▁стала	-9.0255
правда	-9.02699
▁думать	-9.0287
▁смогл	-9.02906
▁дня	-9.03195
▁рост	-9.03334
▁инструмент	-9.03414
жи	-9.03672
▁нами	-9.03673
▁месяцев	-9.03685
▁Т	-9.03817
▁Кто	-9.03858
▁итог	-9.04244
▁области	-9.04778
▁спустя	-9.04788
▁Зате	-9.04838
от	-9.0509
▁мало	-9.05486
▁От	-9.05545
▁вопросы	-9.05546
▁видели	-9.05627
▁бизнес	-9.05735
▁Возможно	-9.0574
▁месте	-9.0591
▁нов	-9.0627
ил	-9.06302
▁уровень	-9.06412
менно	-9.0643
▁приходит	-9.06461
▁невероятно	-9.07013
▁узна	-9.07046
ец	-9.07232
дальше	-9.07474
▁структур	-9.07644
тор	-9.07821
▁крайне	-9.08034
▁огромно	-9.08087
ал	-9.08179
▁среди	-9.082
▁подход	-9.08305
▁цвет	-9.08359
могла	-9.08448
▁зале	-9.08587
▁уровне	-9.08659
▁животных	-9.0869
смотря	-9.08723
говорим	-9.08951
▁Р	-9.09008
▁оста	-9.092
▁четыре	-9.09233
▁кажд	-9.09255
▁город	-9.09296
▁легко	-9.09356
▁плохо	-9.09403
▁Ты	-9.09423
▁б	-9.09434
ят	-9.09583
ке	-9.09586
▁самым	-9.09639
▁рода	-9.09718
▁населения	-9.09725
▁ДНК	-9.09852
▁большое	-9.09908
0-	-9.10046
▁знать	-9.10201
▁кое	-9.10308
▁Тогда	-9.10379
▁работал	-9.10649
▁тела	-9.10719
▁хотите	-9.11039
▁защит	-9.11118
▁занима	-9.11307
▁взгляд	-9.11355
▁пять	-9.11358
▁денег	-9.11717
▁маленьки	-9.11792
▁одним	-9.11812
▁пару	-9.11825
▁Из	-9.11838
ба	-9.11988
шего	-9.12317
▁вещь	-9.12404
▁равно	-9.12451
▁будущем	-9.12615
▁решил	-9.12621
▁создания	-9.12945
▁общества	-9.13018
ён	-9.13394
▁решили	-9.13581
ость	-9.13655
▁второ	-9.13719
па	-9.13829
▁После	-9.14142
льзя	-9.14541
▁модель	-9.14599
▁Один	-9.14854
▁подобны	-9.15628
▁наконец	-9.15732
▁развития	-9.15758
▁знал	-9.15881
▁экономик	-9.1619
▁появи	-9.16193
что	-9.16207
▁М	-9.16387
▁Африке	-9.16482
ши	-9.16673
▁другим	-9.16697
▁долго	-9.16711
▁прошлом	-9.16737
▁Индии	-9.16806
▁фильм	-9.1693
▁давайте	-9.16994
▁океан	-9.17204
▁число	-9.17281
▁путь	-9.17433
▁идёт	-9.1753
▁связи	-9.17564
▁часов	-9.177
▁нашим	-9.1773
▁сред	-9.17787
▁абсолютно	-9.17796
▁используют	-9.17836
▁Большо	-9.1836
ности	-9.18617
ставить	-9.18648
▁миллиардов	-9.18988
▁Там	-9.19142
▁будущее	-9.19247
▁уверен	-9.19278
▁Представь	-9.19358
▁человеческо	-9.19513
▁социальны	-9.19764
▁работе	-9.19785
ющие	-9.19798
или	-9.19936
ро	-9.20031
▁До	-9.2004
▁Некоторы	-9.2034
нём	-9.20441
▁Ин	-9.20616
▁источник	-9.20657
ер	-9.2067
▁Кажды	-9.20692
▁уда	-9.20787
▁виду	-9.20847
бо	-9.20907
ну	-9.20922
▁наибол	-9.21224
▁сети	-9.21371
▁частью	-9.2163
▁одном	-9.21737
йте	-9.2185
▁руки	-9.22028
ски	-9.22042
▁дней	-9.22378
▁правильно	-9.22532
ости	-9.22612
▁называем	-9.22832
▁использовани	-9.22893
лен	-9.23053
▁лаборатори	-9.23165
▁Чтоб	-9.23186
ту	-9.23208
са	-9.23573
▁знает	-9.23619
думать	-9.23725
▁такая	-9.24003
▁говоря	-9.24131
стати	-9.24144
ически	-9.24217
▁ту	-9.24222
ющий	-9.24253
▁состоит	-9.24303
▁думал	-9.2434
▁Музыка	-9.24473
▁знали	-9.24513
▁известно	-9.24648
▁позволяет	-9.24691
▁сразу	-9.24959
етесь	-9.25214
▁пришлось	-9.25277
▁имею	-9.25405
▁другими	-9.25433
ще	-9.25797
об	-9.25897
▁невозможно	-9.2604
знают	-9.26064
▁центр	-9.26068
ическ	-9.26299
▁создавать	-9.26608
▁Многи	-9.26635
тер	-9.26711
▁машины	-9.26758
▁права	-9.27083
▁чувство	-9.27247
▁видов	-9.27569
▁глаза	-9.27572
ось	-9.27612
▁сама	-9.2767
ющих	-9.27754
▁интернет	-9.27878
ник	-9.27965
▁фотографии	-9.28045
▁скорее	-9.2846
▁собственны	-9.28902
▁движение	-9.29169
▁похоже	-9.29178
▁вернуть	-9.29264
▁решить	-9.29268
ча	-9.29287
ность	-9.29506
тебе	-9.29638
▁протяжени	-9.2969
▁самые	-9.29732
▁язык	-9.29751
▁проблему	-9.2981
▁образование	-9.29825
▁обратно	-9.29844
▁покажу	-9.30003
воду	-9.30181
▁пред	-9.30289
▁домой	-9.30316
▁трудно	-9.30361
▁Оно	-9.30506
▁заключается	-9.30701
▁типа	-9.30746
▁свобод	-9.31144
▁станет	-9.31303
▁движения	-9.31454
▁речь	-9.31763
▁школу	-9.31941
▁семьи	-9.32006
ци	-9.3203
че	-9.32082
▁сил	-9.32125
▁мою	-9.32128
▁каким	-9.32199
9	-9.32514
▁мужчин	-9.32553
▁качестве	-9.32564
ков	-9.32623
▁следует	-9.32632
▁полно	-9.32663
▁Мой	-9.32682
▁сут	-9.329
давно	-9.32945
ись	-9.33062
бы	-9.33119
▁собственно	-9.33177
▁практически	-9.33237
▁дизайн	-9.33355
▁нейрон	-9.33463
▁Об	-9.33653
▁Меня	-9.3384
си	-9.33989
▁модели	-9.34137
▁группа	-9.34215
▁используем	-9.34291
ги	-9.34322
▁далеко	-9.34504
3	-9.34654
▁прав	-9.34694
▁используя	-9.34699
▁однажды	-9.34722
▁связь	-9.34914
▁названием	-9.34954
▁нескольки	-9.35089
▁цели	-9.35108
дер	-9.35109
бер	-9.35168
▁уж	-9.35697
▁хороши	-9.35785
▁голос	-9.35877
▁планеты	-9.36049
▁цел	-9.36187
едь	-9.36193
чно	-9.36221
▁Про	-9.36229
▁посмотрим	-9.36232
▁женщина	-9.36269
▁уровня	-9.36307
▁небольшо	-9.36318
▁поскольк	-9.36323
▁роль	-9.36436
▁даёт	-9.36467
живут	-9.3676
друг	-9.37195
первых	-9.37402
▁бо	-9.37409
ц	-9.37556
▁Вам	-9.37684
▁дом	-9.37735
щё	-9.37756
▁9	-9.3785
мер	-9.38106
▁увидите	-9.38155
▁способны	-9.38181
во	-9.38199
▁понима	-9.38246
пу	-9.38292
ение	-9.38335
▁доступ	-9.38357
▁хотела	-9.38459
вая	-9.38504
▁12	-9.38713
▁моим	-9.38726
ходить	-9.38741
▁шаг	-9.38871
▁общество	-9.39117
▁причина	-9.39156
▁Был	-9.39311
▁период	-9.39429
▁мысли	-9.39532
▁обнаружили	-9.39665
▁культур	-9.39667
▁ночь	-9.39707
про	-9.39709
▁планете	-9.39712
▁безопасности	-9.398
▁цель	-9.40033
▁каждом	-9.40062
войны	-9.40154
▁идею	-9.40234
▁отношения	-9.40538
▁случилось	-9.40571
▁книги	-9.40671
ман	-9.40767
ому	-9.40801
▁правительство	-9.40962
▁хочет	-9.41066
▁гор	-9.41141
▁света	-9.41176
▁25	-9.41212
▁чему	-9.41421
Р	-9.41451
али	-9.41491
▁интерес	-9.41523
вы	-9.41654
▁сюда	-9.41873
▁прежде	-9.41897
▁план	-9.41899
▁воздух	-9.41929
▁кем	-9.4239
▁образ	-9.42486
▁поговорить	-9.42797
▁де	-9.42927
▁выше	-9.42988
▁последне	-9.4308
▁прекрасно	-9.43088
▁разговор	-9.43286
стро	-9.43392
▁концов	-9.43417
▁века	-9.43431
▁готовы	-9.43559
▁ситуаци	-9.43598
▁Наш	-9.4372
▁дале	-9.43815
кой	-9.44152
ста	-9.44194
▁местах	-9.44541
▁11	-9.4458
▁вариант	-9.4472
▁значение	-9.44765
▁понимает	-9.45016
▁видел	-9.45017
▁теори	-9.45089
ходят	-9.45115
▁трёх	-9.45123
ью	-9.4522
▁половин	-9.45256
▁здания	-9.45356
▁реально	-9.45472
думаем	-9.456
▁сигнал	-9.45646
▁самого	-9.45649
▁годы	-9.45713
▁получил	-9.45782
▁социально	-9.45945
вал	-9.45968
▁семь	-9.46121
▁класс	-9.46237
вших	-9.4625
▁помощь	-9.46261
мен	-9.46327
▁вероятно	-9.46364
▁большие	-9.46374
ятся	-9.4639
▁нужна	-9.46531
▁принцип	-9.467
▁исследование	-9.46744
▁результаты	-9.47071
▁пространство	-9.47083
ировать	-9.47121
люблю	-9.47353
▁болезн	-9.47445
▁вниз	-9.47515
ась	-9.47539
▁тело	-9.47551
▁исследований	-9.47561
▁масштаб	-9.47853
▁сфер	-9.47914
▁Земле	-9.47972
1	-9.48041
▁расскажу	-9.48297
▁природ	-9.48302
нию	-9.48334
▁основном	-9.48352
ел	-9.48361
хотелось	-9.48515
▁право	-9.48637
ры	-9.48657
▁написал	-9.48764
▁находятся	-9.48891
ской	-9.49158
▁начинают	-9.49195
▁Очень	-9.49272
▁Знает	-9.49314
▁остальны	-9.49405
технологий	-9.49482
▁Г	-9.4957
▁нуж	-9.49605
▁политик	-9.49689
ров	-9.49702
▁образования	-9.49707
зи	-9.49806
▁быстрее	-9.50029
▁границ	-9.50101
▁делали	-9.50144
настоящему	-9.50263
▁организации	-9.50272
▁иначе	-9.50493
▁смотреть	-9.51031
▁окружающе	-9.51049
▁показывает	-9.51091
▁молоды	-9.51096
▁провел	-9.51102
сотни	-9.51122
ющей	-9.51452
лько	-9.51574
▁отец	-9.51631
▁слышали	-9.51661
▁Потом	-9.51689
ель	-9.51728
ща	-9.51742
▁эффект	-9.51847
▁доби	-9.5202
▁хороше	-9.52059
▁реальность	-9.52066
▁большим	-9.52096
▁человечески	-9.52163
▁Интернет	-9.52224
▁Просто	-9.52386
лю	-9.52473
▁матери	-9.52481
▁слов	-9.52571
▁шесть	-9.52654
▁фото	-9.52656
▁здорово	-9.52763
▁поведение	-9.52947
цы	-9.53126
вижу	-9.53143
вести	-9.53227
▁поверхности	-9.53265
▁метров	-9.53274
▁попросил	-9.53338
ский	-9.53342
▁Второ	-9.53387
▁г	-9.53438
▁действия	-9.53473
▁задач	-9.5356
▁клеток	-9.53598
▁Со	-9.5361
пи	-9.53735
ющая	-9.53848
▁миллиона	-9.5385
▁школе	-9.53947
▁голов	-9.53982
▁часа	-9.54004
▁игра	-9.54039
▁сможет	-9.54152
▁штат	-9.54207
▁посмотрите	-9.5439
▁высоко	-9.54398
▁главно	-9.5469
▁зон	-9.54723
▁силы	-9.54764
▁словами	-9.54764
▁развитие	-9.54773
▁технология	-9.54879
▁буквально	-9.54957
▁карт	-9.55046
▁Позволь	-9.55171
▁сравнени	-9.55187
▁обо	-9.55269
▁степени	-9.55282
▁столько	-9.55384
▁больши	-9.55544
▁страх	-9.55585
▁КА	-9.55653
▁целы	-9.55695
▁машин	-9.55735
ство	-9.55762
▁становят	-9.55829
кс	-9.55927
▁верну	-9.55978
▁виде	-9.5609
▁нашли	-9.56166
э	-9.56311
думаете	-9.56464
▁сеть	-9.5658
▁сторону	-9.57105
▁заметил	-9.57115
▁наде	-9.57127
▁решени	-9.57139
▁рука	-9.57229
могут	-9.57249
▁большинств	-9.57305
▁вес	-9.57418
▁настоящи	-9.57474
▁природы	-9.57528
▁проекта	-9.57599
▁компания	-9.57634
де	-9.57651
▁риск	-9.57685
▁системе	-9.57708
▁игры	-9.57766
▁успех	-9.57787
▁общем	-9.58
▁смог	-9.58063
▁рак	-9.58111
▁ребёнка	-9.58131
▁получили	-9.58355
▁Л	-9.5838
▁придёт	-9.58396
▁мысль	-9.58398
▁поняли	-9.58467
▁видно	-9.58545
▁вода	-9.59103
верю	-9.59292
жды	-9.59502
▁опять	-9.59515
лу	-9.59578
▁задача	-9.59844
гу	-9.59921
▁одновременно	-9.60324
▁мужчины	-9.60406
су	-9.60511
▁таком	-9.60587
тель	-9.60591
▁изменени	-9.60632
▁имени	-9.6068
▁счёт	-9.6092
▁рака	-9.60924
▁Думаю	-9.60939
делиться	-9.60965
дут	-9.60972
чувствовать	-9.60973
▁пар	-9.6117
▁сын	-9.61182
▁школы	-9.61197
▁эволюци	-9.61214
▁рассказал	-9.61233
▁сторон	-9.6131
овать	-9.61321
ик	-9.61357
▁начало	-9.61407
▁пришли	-9.61441
▁удивительно	-9.61553
▁метод	-9.61596
▁человеком	-9.61656
▁ресурс	-9.61683
ше	-9.61751
▁похожи	-9.6177
▁круг	-9.6182
▁смех	-9.61904
▁Земли	-9.61951
думайте	-9.62014
вёл	-9.62049
М	-9.62069
▁способность	-9.62076
▁Ник	-9.6216
▁глаз	-9.62322
из	-9.62347
▁изображение	-9.62364
▁кому	-9.62374
▁фотография	-9.62581
ского	-9.62596
▁интересны	-9.62622
сто	-9.62629
верить	-9.62783
▁Африки	-9.62786
▁Америке	-9.62906
▁доход	-9.62917
▁вирус	-9.63152
▁Америк	-9.63186
▁Первы	-9.63239
▁построить	-9.63242
▁Крис	-9.63246
▁значительно	-9.63298
▁идей	-9.63323
▁состоянии	-9.63398
ис	-9.63546
▁устройство	-9.63557
▁мама	-9.63642
▁шанс	-9.63672
▁лицо	-9.63681
овые	-9.63924
▁кроме	-9.64011
▁средства	-9.6402
▁использовали	-9.64025
▁миллиарда	-9.64034
▁климата	-9.64139
ющихся	-9.6417
▁разниц	-9.64296
▁вверх	-9.64326
▁известны	-9.64435
▁включа	-9.6458
▁зна	-9.64662
▁скоро	-9.64842
▁Видео	-9.65168
▁лица	-9.65339
шь	-9.65383
▁руку	-9.65424
снить	-9.65467
жа	-9.65515
▁силу	-9.65519
▁ситуация	-9.65771
▁график	-9.65916
▁пяти	-9.65916
▁ВИЧ	-9.66045
ёр	-9.66063
ект	-9.66066
▁маленькие	-9.66073
смерти	-9.66197
▁организаци	-9.66302
▁поиска	-9.66364
▁принять	-9.66387
▁здание	-9.66453
▁влияние	-9.66484
▁лично	-9.66518
▁сердце	-9.6652
▁войн	-9.66536
▁сила	-9.6664
▁рынк	-9.66659
▁называют	-9.66673
ос	-9.66742
▁Нужн	-9.66778
▁высот	-9.6681
▁представляет	-9.66937
▁очевидно	-9.67085
ска	-9.67105
К	-9.67272
▁создание	-9.6736
оп	-9.67367
▁касает	-9.67406
писать	-9.67466
▁никако	-9.67529
мню	-9.67532
▁член	-9.67724
▁чуть	-9.67941
▁лес	-9.68033
▁времена	-9.68128
йтесь	-9.68226
▁глубоко	-9.68321
ите	-9.68346
▁появля	-9.6839
ишь	-9.68463
род	-9.68601
▁огромн	-9.68647
▁пут	-9.68655
ских	-9.68661
▁машина	-9.68707
▁друзей	-9.68732
▁сожалению	-9.68764
стью	-9.68766
гра	-9.68914
▁существую	-9.68924
▁получает	-9.69102
▁материал	-9.69113
нести	-9.69153
▁какое	-9.69193
▁месяц	-9.69379
▁идее	-9.69479
пол	-9.69482
лин	-9.6959
▁Посмотрите	-9.69648
▁любом	-9.69661
▁дел	-9.69721
▁приводит	-9.69949
тра	-9.6998
▁виды	-9.70055
овой	-9.70184
▁считают	-9.70282
▁бедны	-9.70308
▁возника	-9.70369
шла	-9.70377
▁центре	-9.70379
▁продолжать	-9.70393
дел	-9.70452
▁надею	-9.70614
ды	-9.70684
▁технологи	-9.70696
▁каза	-9.70755
ним	-9.70758
▁сначала	-9.70766
▁предмет	-9.70869
▁угодно	-9.70873
▁недель	-9.70905
▁ради	-9.70937
▁голову	-9.70991
чь	-9.71018
раз	-9.71074
▁произойд	-9.7108
нии	-9.71161
▁леса	-9.71189
▁использует	-9.71237
▁вида	-9.71491
▁орган	-9.71493
▁наверное	-9.71513
▁фактически	-9.71519
прав	-9.71605
▁случая	-9.71649
▁узнал	-9.7179
▁создаёт	-9.7187
▁Их	-9.71908
▁правительства	-9.72
▁целом	-9.7203
▁явля	-9.72052
ения	-9.72148
ели	-9.72212
▁родители	-9.72431
▁представление	-9.72438
▁пытаемся	-9.72447
▁власти	-9.72449
▁думали	-9.72478
ирует	-9.72649
вали	-9.72751
ня	-9.7277
ек	-9.72786
▁инноваци	-9.72803
▁искусства	-9.72902
▁океана	-9.72927
тельны	-9.72942
▁труд	-9.72971
вшие	-9.73026
▁ранее	-9.73154
▁недостаточно	-9.73346
▁любовь	-9.73379
▁проблемой	-9.73428
▁болезнь	-9.7343
▁знания	-9.73506
▁обща	-9.73512
▁Сан	-9.7354
С	-9.73542
▁необходимы	-9.73628
▁тип	-9.73682
▁заниматься	-9.73824
лет	-9.73938
▁музык	-9.73944
▁Где	-9.74023
вин	-9.74039
▁магазин	-9.74039
▁лечения	-9.7417
▁тест	-9.74173
▁видит	-9.74262
▁возможностей	-9.74353
▁момента	-9.74466
шёл	-9.74514
▁книгу	-9.74577
▁любим	-9.74587
▁Большинство	-9.74663
▁действительност	-9.74724
▁скажу	-9.74779
▁кажды	-9.74783
▁получается	-9.74856
▁делаю	-9.74867
▁код	-9.74896
ус	-9.74955
▁километров	-9.75018
▁прекрасны	-9.75036
▁отношени	-9.7509
▁данны	-9.75238
▁политически	-9.75288
▁неделю	-9.753
пер	-9.75359
▁условиях	-9.75484
▁экономически	-9.75504
▁получают	-9.75526
ou	-9.75595
▁улучши	-9.7562
▁рассказыва	-9.75672
чен	-9.75685
▁энерги	-9.7578
▁другу	-9.75995
▁работали	-9.76176
▁делал	-9.76185
П	-9.76223
▁Благодар	-9.76271
▁посмотрел	-9.76271
ол	-9.76274
▁семья	-9.76407
ющее	-9.76558
▁урок	-9.76611
▁живём	-9.76617
сс	-9.76623
▁процессе	-9.76645
▁здравоохранения	-9.76716
▁сложн	-9.76757
▁элемент	-9.76997
▁всём	-9.77007
▁позже	-9.77185
▁создани	-9.77219
является	-9.77246
▁детям	-9.77254
▁чувства	-9.77324
▁имя	-9.77352
щих	-9.77492
могло	-9.77512
▁пациентов	-9.77582
▁Китай	-9.77622
▁поиск	-9.77736
▁пациент	-9.7779
▁земле	-9.77804
▁дорог	-9.77811
▁рук	-9.77857
▁правила	-9.77868
▁информация	-9.77915
te	-9.77932
▁пользу	-9.77971
▁участие	-9.77985
▁желание	-9.78018
▁набор	-9.7803
▁Те	-9.78039
▁миллиард	-9.78147
▁внимания	-9.78248
▁анализ	-9.78469
▁огромны	-9.78498
▁сможете	-9.78875
▁галактик	-9.78916
▁помогает	-9.78978
▁разум	-9.7898
▁верно	-9.79136
▁смогу	-9.79143
дти	-9.7916
▁научны	-9.79177
▁курс	-9.79204
▁собираю	-9.79225
▁замечательно	-9.79479
▁земли	-9.79493
▁местны	-9.795
▁парень	-9.79589
▁определить	-9.79601
▁зависит	-9.79615
нее	-9.79753
▁обучения	-9.79761
▁использование	-9.79811
▁месяца	-9.79811
▁прогресс	-9.79871
▁страна	-9.80053
бор	-9.80104
▁собира	-9.8018
▁играть	-9.80192
нул	-9.80377
▁ж	-9.8042
▁500	-9.80494
▁ног	-9.80576
пл	-9.80583
▁выглядел	-9.80606
купить	-9.80804
▁понимание	-9.8089
▁машину	-9.81072
▁ну	-9.81075
▁целью	-9.81101
▁птиц	-9.81113
таки	-9.81278
▁ребёнок	-9.81289
▁секс	-9.81306
иться	-9.81315
▁достичь	-9.81642
▁убедить	-9.81651
▁эмоци	-9.81731
▁научно	-9.81731
▁студентов	-9.81735
▁выясни	-9.81844
▁част	-9.81874
другому	-9.81995
▁вполне	-9.82026
▁улиц	-9.82033
▁возраста	-9.82079
▁вперёд	-9.82224
▁физически	-9.82398
▁откуда	-9.82459
▁выбора	-9.82504
▁теле	-9.8261
▁количества	-9.82898
▁единственны	-9.82923
▁глубин	-9.82991
орке	-9.83114
ний	-9.8332
▁конца	-9.83354
▁секунд	-9.83437
▁тюрьм	-9.8356
▁сообщества	-9.83599
со	-9.83689
▁изменение	-9.83792
▁имеем	-9.83818
▁городе	-9.83864
▁занимает	-9.83871
▁важна	-9.83916
ца	-9.83962
▁картин	-9.83966
▁сложны	-9.84027
▁ужасно	-9.84056
▁инфраструктур	-9.84071
▁чаще	-9.84072
▁позволи	-9.84075
▁глобально	-9.84146
▁стары	-9.84263
▁ре	-9.84403
▁условия	-9.8442
О	-9.8443
▁понимаю	-9.84451
▁суть	-9.84466
▁ген	-9.84601
▁вывод	-9.84623
▁пара	-9.84631
▁общественно	-9.84722
др	-9.84731
▁температур	-9.84886
▁состояние	-9.85018
▁отлично	-9.85151
сон	-9.85162
▁поддержк	-9.85215
▁Пол	-9.85216
▁книг	-9.85326
▁секрет	-9.85373
▁СМИ	-9.85507
торая	-9.85524
▁этап	-9.85535
▁будете	-9.85655
ает	-9.85696
▁механизм	-9.85732
▁производства	-9.85737
ируем	-9.85737
▁белы	-9.85835
▁недели	-9.85871
▁цен	-9.85886
▁оказывает	-9.85929
▁устройства	-9.85949
▁Ко	-9.85991
▁жив	-9.86144
▁собрать	-9.86225
▁взял	-9.86246
▁будущего	-9.86248
▁десятк	-9.86359
нных	-9.86408
▁Бог	-9.86434
▁человечества	-9.86458
▁миллионы	-9.86525
▁Под	-9.86567
▁дух	-9.86599
▁науки	-9.86627
ря	-9.86654
▁ясно	-9.86722
▁Ма	-9.86733
смысле	-9.86949
▁обществе	-9.8696
▁организм	-9.87033
▁услуг	-9.87063
▁сайт	-9.8709
▁удивительны	-9.87139
▁велики	-9.87242
▁показал	-9.87265
вод	-9.87295
▁называю	-9.87309
▁последствия	-9.8736
▁цифр	-9.87367
▁мать	-9.87411
▁час	-9.87517
▁остава	-9.8757
▁временем	-9.87689
лов	-9.87713
▁провести	-9.87736
▁лекарства	-9.87738
ющиеся	-9.87831
▁очередь	-9.88038
искать	-9.88133
▁форму	-9.88142
▁90	-9.88219
▁высоки	-9.88329
▁рынок	-9.88396
▁пространства	-9.88419
▁реакци	-9.88425
шу	-9.88488
▁двумя	-9.88561
стер	-9.88666
аль	-9.8876
вают	-9.88808
бл	-9.88822
▁основан	-9.88837
▁странно	-9.88951
▁изображения	-9.8897
▁первым	-9.89026
▁продукт	-9.89034
▁многим	-9.89136
▁хуже	-9.89138
▁нового	-9.89282
бе	-9.89285
▁всеми	-9.89345
▁возраст	-9.89486
▁Кроме	-9.8951
▁работаем	-9.89656
▁кризис	-9.89658
Г	-9.89677
▁сделан	-9.89799
бежать	-9.89888
▁форма	-9.89975
бу	-9.89991
нные	-9.90129
▁друзья	-9.9016
▁частиц	-9.90181
▁живёт	-9.90188
летни	-9.90194
▁поколение	-9.90234
▁земл	-9.9028
▁поколения	-9.90363
▁пришёл	-9.90365
ская	-9.90433
▁демократи	-9.90535
кр	-9.90576
▁нефт	-9.90596
▁получи	-9.90643
▁дизайна	-9.90648
изм	-9.90669
▁относительно	-9.907
▁двигаться	-9.90759
щие	-9.90788
▁вашем	-9.90829
▁реальност	-9.90884
▁будь	-9.90922
▁систем	-9.91152
▁искусство	-9.91198
▁случай	-9.91252
▁Европе	-9.91265
▁получаем	-9.91441
▁Ч	-9.91479
▁религи	-9.91492
▁программу	-9.915
▁совместно	-9.91509
▁аппарат	-9.91551
▁картинк	-9.9156
▁команда	-9.91586
▁компаний	-9.91595
▁мечта	-9.9162
▁нужда	-9.91694
ден	-9.91724
▁позволил	-9.9175
▁начинае	-9.91928
при	-9.91946
▁13	-9.91971
▁поверхность	-9.91994
▁поток	-9.92026
нд	-9.92163
▁возрасте	-9.92571
тон	-9.92723
▁сердца	-9.92881
▁муж	-9.92885
чик	-9.92905
▁Проблем	-9.92917
ному	-9.92947
▁Перв	-9.92968
▁вселенной	-9.92971
▁интеллект	-9.93121
▁примеров	-9.93126
▁взяли	-9.93157
орк	-9.93219
И	-9.93261
тельно	-9.93383
▁данным	-9.93413
▁ситуацию	-9.93445
▁Дж	-9.9347
▁Пока	-9.93487
ском	-9.93542
▁новости	-9.93595
▁ощущение	-9.93663
▁представь	-9.93691
▁понятия	-9.93693
▁правило	-9.93768
▁давно	-9.93808
Б	-9.93884
огласно	-9.93972
▁думает	-9.93996
▁создают	-9.93999
читаем	-9.94064
рен	-9.94083
▁Наши	-9.9413
▁ход	-9.94211
▁изучать	-9.94217
▁удар	-9.94291
рон	-9.9431
▁совет	-9.94342
▁сад	-9.94365
кон	-9.94454
▁справа	-9.9448
▁сидел	-9.94489
ают	-9.94588
▁своем	-9.9474
▁мужчина	-9.94807
▁естественно	-9.94901
щей	-9.94903
▁хорош	-9.94931
▁живы	-9.94967
▁алгоритм	-9.95051
▁воз	-9.9509
▁Чере	-9.95096
▁любимы	-9.951
▁дороги	-9.95218
▁Ни	-9.95307
▁ресурсов	-9.95325
оз	-9.95342
▁управлять	-9.95368
▁следующе	-9.95498
ющего	-9.95549
▁боя	-9.9558
▁символ	-9.95607
▁номер	-9.95634
вторы	-9.95697
▁любв	-9.95707
▁программа	-9.95715
▁основны	-9.95775
▁ошибк	-9.95926
▁черт	-9.96046
▁надежд	-9.96065
ируют	-9.96157
▁появилась	-9.96157
▁серьёзно	-9.96194
▁нормально	-9.96198
▁Джон	-9.96261
▁происходил	-9.96447
▁читать	-9.96469
▁конец	-9.96474
▁длин	-9.96532
▁события	-9.96565
▁считать	-9.9667
юю	-9.96715
▁район	-9.96724
▁полици	-9.96808
▁выглядеть	-9.96899
▁здоровья	-9.96913
▁создан	-9.96943
▁обнаружил	-9.9698
▁размера	-9.97017
▁принимать	-9.97027
▁успеха	-9.971
▁Ли	-9.97107
▁собираем	-9.97125
▁стара	-9.97207
жу	-9.97242
▁никаки	-9.97437
▁линии	-9.975
Т	-9.97501
▁позволит	-9.97527
давать	-9.97538
▁связаны	-9.97547
▁потенциал	-9.97626
▁порядке	-9.97674
▁осознал	-9.97747
▁взгляну	-9.9776
▁остров	-9.97789
нный	-9.97793
▁готов	-9.97849
▁определённо	-9.97855
▁цвета	-9.97935
▁способом	-9.97987
▁Тем	-9.98069
▁регион	-9.98144
▁управления	-9.98194
есть	-9.98217
▁чрезвычайно	-9.98244
▁наблюдать	-9.98271
▁открыты	-9.98277
▁сельско	-9.98298
▁сегодняшни	-9.98308
▁тво	-9.98367
▁вне	-9.98491
▁широко	-9.98542
▁следующем	-9.98563
▁игр	-9.98691
▁можешь	-9.98755
▁робот	-9.98798
▁подобное	-9.98828
▁сосед	-9.9884
▁ноги	-9.98857
частью	-9.98904
▁здоровье	-9.98908
▁влияет	-9.98917
▁жизнью	-9.98935
▁ф	-9.98948
▁углерод	-9.98996
▁Тут	-9.99019
отя	-9.99111
вор	-9.99212
▁Перво	-9.99265
ак	-9.99356
▁Раз	-9.99376
▁аудитори	-9.99393
▁вести	-9.99469
фи	-9.99515
▁открыто	-9.99541
▁бес	-9.99579
▁связан	-9.9959
▁музыку	-9.99686
▁хоть	-9.99705
нет	-9.99713
▁Ещ	-9.99802
фор	-9.99809
▁Вселенн	-9.9986
▁смотрите	-9.99907
ющим	-10.0001
▁моем	-10.0002
▁продолжает	-10.0002
▁детьми	-10.0011
▁животные	-10.0012
▁наука	-10.0019
▁качества	-10.0029
▁выступления	-10.0031
ками	-10.0041
три	-10.0041
▁дни	-10.0053
нг	-10.0057
▁случаев	-10.0059
ства	-10.0063
▁правд	-10.0066
▁процесса	-10.007
▁фактор	-10.0071
▁среду	-10.0072
▁слайд	-10.0077
▁отношение	-10.0084
▁улице	-10.0085
▁Ла	-10.0087
▁городов	-10.0092
▁учёные	-10.0094
▁книга	-10.0096
бра	-10.0097
ант	-10.0099
▁повсюду	-10.0104
▁современно	-10.0105
▁разработал	-10.0106
▁привести	-10.0109
▁крупны	-10.011
делаем	-10.0113
▁конц	-10.0115
▁борьб	-10.0116
▁Чем	-10.0121
▁конечном	-10.0123
▁замечательны	-10.0124
▁журнал	-10.013
▁сделано	-10.013
▁обеспечи	-10.0163
▁хороший	-10.0168
▁сквоз	-10.0181
▁направлении	-10.0185
зы	-10.0186
▁способности	-10.019
▁кон	-10.0203
▁важное	-10.0205
▁пре	-10.0213
▁стоимость	-10.0215
▁расти	-10.0215
▁боль	-10.0219
▁родителей	-10.022
▁приехал	-10.0222
думают	-10.0222
▁предел	-10.0242
▁семье	-10.0257
▁частно	-10.0257
▁эффективно	-10.0258
▁числа	-10.0267
▁граждан	-10.0269
▁поле	-10.0304
▁следующее	-10.0316
▁какая	-10.0344
▁букв	-10.0347
▁мнение	-10.0347
пис	-10.0353
▁развити	-10.0365
▁музыка	-10.0373
▁рад	-10.0378
▁помнит	-10.0378
чер	-10.0382
▁языка	-10.0389
▁придумал	-10.039
▁многое	-10.0407
▁поводу	-10.0409
▁настоящее	-10.0418
▁вероятность	-10.042
ист	-10.0432
▁остально	-10.0438
▁общи	-10.0439
говорили	-10.0443
▁сделала	-10.0447
работ	-10.0448
▁доктор	-10.0458
▁единственно	-10.0458
▁треть	-10.0459
ила	-10.046
щем	-10.0469
▁геном	-10.0476
▁поможет	-10.0477
▁вершин	-10.0477
▁Оказывает	-10.0477
▁население	-10.048
▁300	-10.048
▁писать	-10.0484
▁веке	-10.0485
▁Ба	-10.0488
▁среде	-10.0491
▁лечение	-10.0503
▁жил	-10.0507
▁практик	-10.0509
▁канал	-10.0516
щего	-10.0517
▁способы	-10.0524
▁научить	-10.0526
▁зову	-10.0537
▁учиться	-10.0546
цен	-10.0548
▁водой	-10.0564
▁определённы	-10.0572
▁узнали	-10.058
лы	-10.0581
ина	-10.0584
▁человеку	-10.0585
▁особо	-10.0596
▁потрясающе	-10.06
▁Боле	-10.0602
▁чисто	-10.0608
▁обычны	-10.0619
ур	-10.0622
▁выступление	-10.0636
▁сильны	-10.0649
▁список	-10.0652
▁угроз	-10.0657
▁новым	-10.0659
▁компьютеры	-10.0665
▁насчёт	-10.0671
▁одни	-10.0672
нес	-10.0676
ника	-10.0691
▁реальны	-10.0691
▁средств	-10.0699
ред	-10.0709
▁пришла	-10.0711
чу	-10.0712
▁аспект	-10.0715
▁находить	-10.0721
▁меняет	-10.0721
▁сто	-10.0724
▁никак	-10.0728
▁считает	-10.0733
▁супер	-10.0733
ново	-10.0734
▁лист	-10.0735
▁обязательно	-10.074
▁область	-10.0741
▁мобильны	-10.0748
▁Китае	-10.075
▁мечт	-10.0769
тро	-10.077
▁сумм	-10.0773
▁пространстве	-10.0782
▁понимал	-10.0788
▁остаёт	-10.0791
▁помога	-10.0793
▁особенност	-10.0797
▁экономическо	-10.0802
▁показывают	-10.0811
▁показали	-10.0813
▁спор	-10.0816
▁нему	-10.0818
слева	-10.0818
▁вызов	-10.0823
▁зависимости	-10.083
▁пе	-10.0831
▁составляет	-10.0832
▁мирово	-10.0836
▁ответственность	-10.0837
ится	-10.0839
▁обучение	-10.084
начала	-10.0841
▁документ	-10.0841
▁запис	-10.0851
▁дали	-10.0862
▁обратить	-10.0873
▁станови	-10.0882
оборот	-10.0887
ехать	-10.089
▁народ	-10.0893
вой	-10.0899
▁движени	-10.0911
ческо	-10.0913
▁политическо	-10.0914
▁данном	-10.0918
▁экран	-10.0922
итесь	-10.0934
В	-10.0936
▁неправильно	-10.0947
вать	-10.0947
▁понимаем	-10.0949
▁секунду	-10.0957
▁растения	-10.0963
▁Само	-10.0964
▁бактери	-10.0966
▁скажет	-10.0966
▁звучит	-10.0966
скажем	-10.0973
▁перемен	-10.0974
▁проходит	-10.0981
▁реклам	-10.0984
▁скоростью	-10.0998
▁получится	-10.1001
▁качество	-10.1002
▁языке	-10.101
▁увидим	-10.1011
▁чувствовал	-10.1011
▁Лос	-10.1013
▁спасти	-10.1014
зу	-10.1014
▁небольш	-10.1016
нец	-10.102
▁еду	-10.1025
▁строить	-10.1046
жной	-10.1049
▁стол	-10.1052
▁связанны	-10.1053
пустить	-10.1055
▁Видите	-10.1058
ились	-10.1068
▁автомобиль	-10.1072
▁свободно	-10.1073
уществует	-10.1077
▁случайно	-10.1082
▁любя	-10.1093
помнить	-10.11
вар	-10.1101
▁снимк	-10.1102
ран	-10.1106
▁близко	-10.1108
▁контролирова	-10.1109
просить	-10.1111
▁положение	-10.1114
▁Эй	-10.113
▁изменило	-10.1132
▁космос	-10.1136
▁военны	-10.1148
▁исследова	-10.1154
▁происходя	-10.1156
под	-10.1161
▁использовал	-10.1171
креп	-10.1173
▁путешествие	-10.1175
ально	-10.1181
ун	-10.1183
▁фильма	-10.1188
пад	-10.1192
▁Одно	-10.1197
▁некоторо	-10.1198
ственн	-10.1199
▁ответить	-10.1201
▁слыш	-10.1206
▁ближе	-10.1207
▁тяжело	-10.1209
▁офис	-10.1214
учиться	-10.1218
▁норм	-10.1224
▁усили	-10.123
▁доступны	-10.1233
▁чувствую	-10.1237
▁первых	-10.1237
▁Н	-10.1242
▁везде	-10.1246
▁пользоваться	-10.1246
▁ш	-10.1246
▁Дело	-10.1246
▁маленьк	-10.1254
▁насилия	-10.1258
▁американски	-10.1259
нная	-10.1271
▁задума	-10.1274
▁энергия	-10.1281
▁Мои	-10.1282
▁след	-10.1283
▁Вопрос	-10.129
▁велосипед	-10.1292
▁выбрать	-10.1299
▁отдельны	-10.1304
▁неудач	-10.1306
▁медицин	-10.1307
▁ниже	-10.1328
▁расположен	-10.133
льше	-10.1337
▁сделаю	-10.1338
▁шар	-10.1341
станут	-10.136
▁цифрово	-10.1367
▁государства	-10.1368
▁желез	-10.1372
▁суд	-10.1372
дите	-10.1378
вший	-10.1387
Д	-10.139
▁контакт	-10.1391
ющую	-10.1395
▁оценк	-10.1414
▁генетически	-10.1436
▁политики	-10.1436
▁наверняка	-10.1444
▁личност	-10.1445
кра	-10.1445
▁пройти	-10.145
▁умны	-10.1451
▁газ	-10.1456
▁прошлого	-10.1466
ошёл	-10.1475
▁журналист	-10.148
▁скорост	-10.1482
▁материалы	-10.1494
▁небольши	-10.1501
▁кино	-10.1503
▁доме	-10.1507
▁сталкива	-10.1509
▁взрослы	-10.1519
▁живо	-10.1522
▁ООН	-10.1528
▁рыб	-10.1529
▁случа	-10.1529
▁компьютера	-10.1529
▁онлайн	-10.153
▁задать	-10.1537
▁возможны	-10.1541
▁способов	-10.1542
▁выход	-10.1543
▁предложил	-10.1543
▁жили	-10.1547
ван	-10.1548
шло	-10.1549
вид	-10.1552
▁скорость	-10.156
▁вклад	-10.1561
дин	-10.1575
▁пациента	-10.1575
▁выглядят	-10.1576
▁страниц	-10.1582
▁попробовать	-10.1582
▁км	-10.1591
▁назвать	-10.1594
▁внутрь	-10.1595
▁растени	-10.1596
смотрим	-10.1601
▁солнечны	-10.1602
▁маленько	-10.1603
▁изменит	-10.1606
▁эксперт	-10.1607
▁страну	-10.1609
▁поведения	-10.1616
▁конференции	-10.1622
нь	-10.1624
▁Япони	-10.1626
▁решать	-10.1626
▁заболевания	-10.1627
нуть	-10.1634
▁прибор	-10.1638
ены	-10.1638
▁комнате	-10.1647
оставить	-10.1649
ьте	-10.1651
▁красот	-10.1652
тически	-10.1653
▁специально	-10.1668
ток	-10.1676
▁важным	-10.1676
▁Ка	-10.1677
▁пытался	-10.1686
▁назвал	-10.1693
▁био	-10.1693
▁газа	-10.1697
▁независимо	-10.17
тан	-10.1711
уча	-10.1712
▁лиц	-10.1713
▁нашёл	-10.1722
тр	-10.1724
имся	-10.1729
▁открыть	-10.173
▁развивать	-10.1731
▁вышл	-10.1732
▁четырёх	-10.1741
жить	-10.1745
et	-10.176
▁продуктов	-10.1761
▁связано	-10.1761
▁истин	-10.1764
▁режим	-10.1768
▁отличие	-10.1771
▁вынужден	-10.1772
кры	-10.1773
▁созда	-10.178
▁рассказ	-10.1788
▁компонент	-10.1788
ирован	-10.1788
to	-10.179
▁изучени	-10.1791
▁дал	-10.1794
ско	-10.1796
▁живущи	-10.1802
▁море	-10.1806
▁действова	-10.1815
▁еды	-10.1821
▁Бразили	-10.1821
▁атмосфер	-10.1822
щая	-10.1824
▁утром	-10.1829
▁точка	-10.1829
▁Ра	-10.183
▁старше	-10.1837
▁баз	-10.1837
▁Та	-10.1841
▁душ	-10.1844
▁методы	-10.1845
▁хочется	-10.1849
▁заставил	-10.1852
▁дают	-10.1874
▁ста	-10.1877
эн	-10.1885
▁имел	-10.1888
▁доверя	-10.1888
ир	-10.1891
▁рыбы	-10.1893
уп	-10.1894
▁потрясающи	-10.19
▁городах	-10.1903
▁Такие	-10.1909
няя	-10.1911
▁требует	-10.1916
▁жителе	-10.1924
▁рождения	-10.1931
▁Сам	-10.1936
▁смотрит	-10.1945
▁понимают	-10.1953
▁Де	-10.1954
▁действий	-10.1958
лучилось	-10.1959
▁роботов	-10.1962
▁играет	-10.197
▁экосистем	-10.1971
▁стоял	-10.1972
▁сильнее	-10.1973
▁успешно	-10.1976
▁вернулся	-10.1977
▁архитектур	-10.1981
▁огромные	-10.199
▁отца	-10.1991
▁пожалуйста	-10.1996
▁планета	-10.1998
▁пытается	-10.1998
стей	-10.2
▁Земля	-10.2011
▁достигл	-10.2013
▁страшно	-10.2016
▁Лондон	-10.2016
▁Ле	-10.2017
▁переход	-10.2022
▁творчески	-10.2026
▁воде	-10.2026
▁собрали	-10.2043
▁ранни	-10.2043
▁Великобритании	-10.2056
▁признать	-10.206
▁каких	-10.2062
▁голоса	-10.2071
▁архитектор	-10.2073
▁людях	-10.2073
▁вперед	-10.2073
▁запас	-10.2074
▁интервью	-10.2079
▁честно	-10.2085
▁привело	-10.209
▁мусор	-10.2093
▁открытия	-10.2096
▁получать	-10.2107
▁появил	-10.2113
▁Без	-10.2114
▁плохи	-10.2115
▁лекарство	-10.2116
▁биологически	-10.2124
▁конфликт	-10.2124
▁опыта	-10.2129
Л	-10.213
▁попыта	-10.213
▁сохранить	-10.2138
▁власть	-10.2143
▁приходят	-10.2145
▁словно	-10.215
нос	-10.2156
ции	-10.2164
▁используется	-10.2166
инг	-10.2169
▁посредств	-10.2175
▁ценности	-10.2175
▁столкну	-10.2175
▁перевод	-10.218
▁вкус	-10.2183
щую	-10.2186
▁заставляет	-10.2187
▁масштаба	-10.2188
овсе	-10.2198
▁развивающих	-10.2203
▁сообщество	-10.221
▁деревья	-10.2214
▁коробк	-10.2215
пы	-10.2216
▁девочка	-10.2221
▁решила	-10.2224
ад	-10.2225
фа	-10.2226
▁знаний	-10.2227
▁собственн	-10.2228
▁учителя	-10.2228
▁действие	-10.2229
менить	-10.223
▁позволяю	-10.2232
▁умер	-10.2232
эй	-10.2232
илл	-10.2233
▁Идея	-10.224
▁производство	-10.2251
▁радио	-10.2253
▁шести	-10.2254
▁мост	-10.2254
▁химически	-10.2254
гер	-10.2254
▁велико	-10.2255
шел	-10.2266
▁революции	-10.2266
▁письмо	-10.2278
▁бороться	-10.2281
▁обмен	-10.2282
▁сложные	-10.2282
▁знакомы	-10.2284
шн	-10.2286
▁смерть	-10.2286
▁наблюдаем	-10.2288
▁вызывает	-10.2291
▁медленно	-10.2293
▁смерт	-10.2294
▁общего	-10.2296
▁оружие	-10.23
▁слышал	-10.2306
щий	-10.2307
▁экологически	-10.2314
дж	-10.2318
▁Ро	-10.2319
▁приём	-10.232
▁усилия	-10.2323
▁территории	-10.2324
▁встреча	-10.2331
▁представляют	-10.2355
▁каком	-10.2364
▁богаты	-10.2366
▁имели	-10.2369
нов	-10.2371
▁понимания	-10.238
▁ума	-10.2382
▁лежит	-10.2383
▁требуется	-10.239
▁ценность	-10.2396
▁изменили	-10.2402
▁работающи	-10.2409
▁вред	-10.2416
▁похож	-10.2419
▁ребята	-10.2421
▁столь	-10.2424
▁Мир	-10.2428
▁новость	-10.2436
▁среднем	-10.2439
▁Ирак	-10.2439
▁достижения	-10.2442
▁поднять	-10.2445
▁микро	-10.2451
▁смотрел	-10.246
рос	-10.2461
▁представления	-10.2466
▁видят	-10.2473
▁верси	-10.2475
▁масс	-10.2477
▁подобно	-10.2481
▁сектор	-10.2481
▁счастье	-10.2488
▁сме	-10.2489
ложить	-10.25
▁попасть	-10.25
▁событий	-10.2503
▁заболеваний	-10.2505
▁прошло	-10.2508
▁плане	-10.2508
▁написан	-10.2514
▁открытие	-10.252
▁вырос	-10.2523
▁родил	-10.2532
▁помогл	-10.2534
▁рынка	-10.2537
▁фотографию	-10.2542
▁различия	-10.2544
▁автор	-10.2549
▁теория	-10.255
кажут	-10.2553
▁утра	-10.2555
▁оказался	-10.2556
▁согласи	-10.2556
вый	-10.2556
▁кампани	-10.2557
▁состав	-10.2569
▁сверх	-10.2586
▁счастливы	-10.2594
▁прогноз	-10.2595
▁начиная	-10.2595
▁горы	-10.2596
▁важнее	-10.2599
▁сним	-10.26
вит	-10.2608
▁понрави	-10.2614
работать	-10.2615
▁поддерживать	-10.2619
▁21	-10.2621
▁экране	-10.2622
▁находимся	-10.2622
▁рабочих	-10.2626
▁занять	-10.2629
летне	-10.2631
▁схем	-10.2638
▁биологии	-10.2642
▁чувствует	-10.2646
▁социальн	-10.2648
▁затрат	-10.2648
▁деятельности	-10.2649
▁вновь	-10.2649
ест	-10.2655
ала	-10.2668
▁университета	-10.2671
ики	-10.2674
▁научили	-10.2675
▁отправить	-10.2677
▁просты	-10.2678
▁науке	-10.2679
нной	-10.2686
▁красивы	-10.269
ющими	-10.2693
▁техник	-10.2694
▁замети	-10.2698
▁восемь	-10.2703
▁каса	-10.2707
▁рамках	-10.2707
▁вопроса	-10.271
▁удовольствие	-10.2716
▁пуст	-10.2719
отен	-10.2724
▁началось	-10.2726
▁взаимодействия	-10.2729
▁называемы	-10.2734
▁реальном	-10.2734
▁воздуха	-10.2735
▁век	-10.274
▁друзьями	-10.2741
екты	-10.2741
▁название	-10.2749
▁Перед	-10.2751
▁бомб	-10.2752
▁едино	-10.2753
▁изменил	-10.2756
▁растёт	-10.2757
▁Обычно	-10.2765
▁вещества	-10.277
▁задумать	-10.2786
ники	-10.2786
▁учат	-10.2787
лучается	-10.2799
сер	-10.281
це	-10.2815
▁команды	-10.2816
▁спрашиваю	-10.282
▁построен	-10.2823
▁защитить	-10.2828
▁контроля	-10.2828
▁крови	-10.2842
▁цивилизаци	-10.2844
▁Марс	-10.2847
▁Пере	-10.2848
▁тонн	-10.2851
▁подходит	-10.2853
чные	-10.2861
▁самостоятельно	-10.2862
▁дерево	-10.2867
▁американцев	-10.2868
▁хватает	-10.287
▁позици	-10.2872
▁сложност	-10.2872
▁сверху	-10.2877
скольк	-10.2883
▁север	-10.289
▁средни	-10.2896
▁существовал	-10.2918
▁понятие	-10.2924
▁эффективны	-10.2926
▁разобраться	-10.2928
ительн	-10.2931
▁передать	-10.2939
▁Калифорнии	-10.2943
вши	-10.2947
▁восприятие	-10.2951
▁лекарств	-10.2968
▁организация	-10.2968
▁туалет	-10.2978
▁Вашингтон	-10.2978
▁технически	-10.2981
рез	-10.2981
нным	-10.2985
▁особ	-10.2988
▁внезапно	-10.3
▁дорого	-10.3002
▁охран	-10.3002
▁бумаги	-10.3002
▁группу	-10.3005
▁вечер	-10.3022
мимо	-10.3023
▁Северно	-10.3024
▁199	-10.3025
▁относит	-10.3026
▁контроль	-10.3026
▁прошлое	-10.3027
▁осозна	-10.3032
▁учёных	-10.3033
▁ткани	-10.3033
▁одному	-10.3034
▁Им	-10.3036
▁150	-10.3037
▁возвраща	-10.3041
▁перспектив	-10.3054
▁редко	-10.3055
она	-10.306
карту	-10.3063
▁увеличить	-10.3072
ился	-10.3075
▁разве	-10.3079
легка	-10.3081
▁пределам	-10.3084
▁семей	-10.3085
▁культура	-10.3088
▁Сколько	-10.309
▁шимпанзе	-10.309
▁вещах	-10.309
▁сцене	-10.3091
▁Билл	-10.3094
▁услышал	-10.3096
▁общин	-10.3096
▁мышления	-10.3101
▁проводить	-10.3103
очу	-10.3104
▁общения	-10.3109
▁отправил	-10.3116
браться	-10.3117
▁отношении	-10.3117
▁зачем	-10.3118
▁получит	-10.3122
▁минуту	-10.3125
▁сложнее	-10.313
▁шум	-10.3131
вшего	-10.3141
▁Вообще	-10.3146
▁неделе	-10.3151
▁элементы	-10.3153
▁активно	-10.3153
▁добавить	-10.3161
▁бесплатно	-10.3162
▁безопасность	-10.3169
▁опасно	-10.3169
прежнем	-10.3175
▁Три	-10.3177
▁отличны	-10.3182
ует	-10.3183
▁бизнеса	-10.3189
▁робота	-10.3193
▁высок	-10.3195
▁эпох	-10.3197
▁хлеб	-10.3203
▁гены	-10.3204
▁проще	-10.3206
▁получени	-10.3206
▁признак	-10.321
нут	-10.3213
▁настоящ	-10.3217
▁вашим	-10.3222
▁утро	-10.3231
▁2000	-10.3234
▁лёгки	-10.3239
▁историй	-10.3239
▁средне	-10.3242
▁мимо	-10.3244
▁медицински	-10.3249
▁построили	-10.3249
▁президент	-10.3252
▁довери	-10.3258
▁память	-10.326
▁деятельность	-10.326
▁собирает	-10.3269
▁Мак	-10.3272
▁класса	-10.3279
▁Запад	-10.3286
▁произ	-10.3297
▁выходит	-10.3299
▁плава	-10.3302
цев	-10.3307
▁материалов	-10.3307
гла	-10.3308
▁мировы	-10.3311
▁Лад	-10.3315
▁информацией	-10.3317
▁памяти	-10.3317
▁обработк	-10.3318
▁запах	-10.3318
▁приходилось	-10.3319
ваем	-10.3323
▁пят	-10.3328
▁нефть	-10.333
▁долг	-10.3337
▁компанию	-10.3341
▁студенты	-10.3354
▁единственн	-10.3361
▁существу	-10.3362
▁Бо	-10.3364
▁продукты	-10.3369
▁п	-10.337
▁ВВП	-10.3375
▁девочек	-10.3375
▁предложение	-10.3382
▁жертв	-10.3384
▁планет	-10.3385
▁завод	-10.3388
тесь	-10.3392
▁определяет	-10.3394
▁полу	-10.3394
▁финансовы	-10.3395
▁занимал	-10.3398
▁рассмотре	-10.3401
▁любил	-10.3405
лучится	-10.3407
▁идет	-10.3409
▁проектов	-10.3418
▁звёзд	-10.3421
▁причинам	-10.3436
▁Зач	-10.3439
нер	-10.344
▁отдел	-10.3446
▁срок	-10.3449
▁суб	-10.3452
▁представител	-10.3453
▁рек	-10.3454
▁показан	-10.3454
кар	-10.3459
кер	-10.3459
астую	-10.3462
▁пост	-10.3466
▁прийти	-10.3473
▁индустри	-10.3478
▁игру	-10.3483
▁штата	-10.3484
▁стар	-10.3485
▁борьбе	-10.3488
▁возможным	-10.3488
▁какую	-10.3491
▁Австрали	-10.3492
▁задумыва	-10.3492
▁половина	-10.3494
▁существа	-10.3496
▁закончил	-10.3503
тата	-10.3513
▁поставил	-10.3523
▁занимают	-10.3526
▁животно	-10.3532
▁окружающ	-10.3537
ским	-10.354
▁простым	-10.3543
▁детски	-10.3544
уют	-10.3546
▁автобус	-10.3551
▁сделает	-10.3551
▁услышать	-10.3551
▁телескоп	-10.3551
▁Рас	-10.3551
▁зач	-10.3559
▁понятно	-10.3566
▁директор	-10.3577
есь	-10.3582
▁фотограф	-10.3598
▁университет	-10.3598
вет	-10.36
▁находи	-10.3602
▁наук	-10.3602
▁поля	-10.3604
▁важн	-10.3605
▁правы	-10.3606
▁инвестици	-10.3607
▁Аль	-10.3609
▁грипп	-10.361
▁содержит	-10.361
▁коротки	-10.3615
▁маленьким	-10.3618
мор	-10.362
ывает	-10.3623
▁комнат	-10.3623
▁насилие	-10.3628
▁невероятны	-10.3633
▁ведёт	-10.3636
▁оцени	-10.3636
▁конкретно	-10.3643
▁гражданско	-10.3648
ог	-10.3651
▁красиво	-10.3655
▁прос	-10.3656
нц	-10.366
▁Значит	-10.3667
▁груди	-10.3668
▁Университет	-10.3669
▁благотворительн	-10.3669
▁сообщение	-10.3679
▁продолжи	-10.368
▁поехал	-10.3682
▁остановить	-10.3686
▁полны	-10.3687
▁движет	-10.3688
▁парня	-10.3691
нять	-10.3693
▁доступно	-10.37
▁солдат	-10.3709
▁пищи	-10.3709
▁солнечно	-10.3716
▁ключ	-10.3725
чат	-10.3725
чная	-10.3725
▁постепенно	-10.3729
▁Соединённы	-10.3729
▁речи	-10.373
▁Ответ	-10.373
▁позволь	-10.3735
▁красны	-10.3739
▁участи	-10.374
▁района	-10.3744
жать	-10.375
▁помог	-10.3752
▁исследовани	-10.3753
▁глазами	-10.3754
роста	-10.3756
▁закончить	-10.3759
▁электрически	-10.3763
ана	-10.3764
▁роли	-10.3773
кал	-10.3777
▁картина	-10.3777
▁результатов	-10.3779
▁самолёт	-10.3784
доль	-10.3787
▁коррупци	-10.379
▁учителе	-10.3795
▁кожи	-10.3797
▁линия	-10.3797
идеть	-10.3803
▁кусочк	-10.3803
▁отличается	-10.3804
▁серьёзны	-10.3806
▁Вмест	-10.3806
▁име	-10.3807
▁Ре	-10.3807
▁медицинско	-10.3811
▁роди	-10.3813
▁полезны	-10.3816
▁брат	-10.3817
▁бор	-10.3821
▁трех	-10.3823
▁представлен	-10.3828
генов	-10.3829
ству	-10.3845
▁шоу	-10.3846
▁теми	-10.3847
очки	-10.3855
▁веб	-10.3859
▁игрок	-10.3861
▁континент	-10.3868
▁ресторан	-10.3882
▁прочита	-10.3883
▁причине	-10.3893
стоит	-10.3899
тре	-10.3908
▁единиц	-10.3912
▁смотрю	-10.3913
▁обнаружить	-10.3915
▁благо	-10.3917
▁стволовы	-10.3919
ойти	-10.3931
▁искал	-10.3934
▁предложи	-10.3954
▁стади	-10.3954
▁неожиданно	-10.3956
▁помогаю	-10.3961
▁война	-10.3966
иц	-10.3969
▁продолжительно	-10.3972
▁Джордж	-10.3972
Н	-10.3973
▁удастся	-10.3973
▁третий	-10.3974
▁районе	-10.398
▁школ	-10.3986
▁потеря	-10.3988
▁чист	-10.3989
▁кор	-10.3992
ич	-10.3992
▁ближайши	-10.3993
▁сидит	-10.3998
▁взрыв	-10.4004
▁газет	-10.4004
ена	-10.4006
▁измерения	-10.4007
▁смотрели	-10.4007
▁поместить	-10.4018
▁самим	-10.4023
ген	-10.4024
▁исключение	-10.4039
▁смотрят	-10.4039
▁35	-10.404
▁честь	-10.4041
▁спин	-10.4046
▁Ди	-10.405
▁проб	-10.4051
▁устройств	-10.4052
▁существ	-10.4052
▁какого	-10.4062
▁Друго	-10.4064
▁внутренне	-10.4064
▁точк	-10.4066
▁сознание	-10.4067
▁знак	-10.4069
▁биологи	-10.4071
▁правил	-10.4071
▁множеств	-10.4073
езд	-10.4074
▁торговл	-10.4075
▁открыл	-10.4078
точку	-10.408
▁телевизор	-10.4085
▁природа	-10.4087
ирование	-10.4091
▁встретил	-10.4092
▁Ричард	-10.4096
▁Индия	-10.4096
▁Нас	-10.41
▁блок	-10.4104
▁глобальны	-10.4105
▁цикл	-10.4106
аж	-10.4111
ян	-10.4116
▁общественны	-10.4123
легче	-10.4136
▁учитыва	-10.414
▁традиционны	-10.4142
▁полезно	-10.4144
▁воспользова	-10.4148
У	-10.415
▁труда	-10.4154
▁костюм	-10.4159
▁клиник	-10.416
▁проводим	-10.4161
▁хоч	-10.4171
▁любы	-10.4177
вание	-10.4178
▁получила	-10.4181
тен	-10.4185
▁отвечаю	-10.4187
▁болезней	-10.4194
▁Земл	-10.4202
начал	-10.4202
▁правильны	-10.4204
ясн	-10.421
▁роман	-10.4219
▁экономика	-10.422
▁математик	-10.422
▁карта	-10.423
меры	-10.423
▁фонд	-10.423
▁играю	-10.4239
▁ребёнком	-10.424
▁юг	-10.4246
▁пригласил	-10.4249
▁частны	-10.4251
▁ужас	-10.4255
▁Кажд	-10.4265
▁травм	-10.4266
▁Африка	-10.427
▁разнообразие	-10.427
▁сущност	-10.4276
▁страха	-10.4278
▁деревьев	-10.4285
▁десять	-10.4295
▁производить	-10.4298
нного	-10.4298
▁установить	-10.4303
нием	-10.4309
▁примени	-10.4311
▁кофе	-10.4312
▁университете	-10.4315
▁морско	-10.4315
▁измери	-10.4317
▁кровь	-10.4321
▁ожидал	-10.4324
▁сторона	-10.4327
▁машине	-10.4333
пуск	-10.4339
▁пошли	-10.434
орка	-10.4342
реб	-10.4342
▁блог	-10.4347
▁Наконец	-10.4349
▁мол	-10.4357
▁внутренни	-10.4363
▁числе	-10.4363
▁небо	-10.4366
▁слушать	-10.4368
ечен	-10.4368
▁ужасны	-10.4372
▁взаимосвяз	-10.439
стоять	-10.44
▁сообщения	-10.4402
▁современны	-10.4402
▁существующи	-10.4406
▁материала	-10.441
▁сотруднича	-10.4419
▁Африк	-10.4419
▁проверить	-10.4425
▁разговарива	-10.4434
▁попытать	-10.4435
▁команд	-10.4444
▁сери	-10.4445
▁перестал	-10.445
▁операции	-10.4451
▁характер	-10.4457
▁текст	-10.4462
