<unk>	0
<s>	0
</s>	0
▁,	-2.69874
▁.	-3.14055
е	-3.8373
и	-3.99701
▁в	-3.99701
▁	-4.03563
▁и	-4.10655
й	-4.35256
▁что	-4.46871
а	-4.51835
▁на	-4.64818
х	-4.67689
▁не	-4.68521
▁с	-4.89596
ы	-4.91447
▁это	-4.97972
м	-4.99467
▁я	-5.02431
у	-5.06487
▁мы	-5.15182
ся	-5.1909
-	-5.29988
я	-5.30567
▁как	-5.38118
▁И	-5.45841
ть	-5.46691
▁—	-5.48147
▁:	-5.4834
▁по	-5.50121
;	-5.52519
го	-5.59699
▁&	-5.60635
ot	-5.6166
qu	-5.62009
▁?	-5.62805
▁из	-5.64933
▁вы	-5.66088
▁Я	-5.66228
ов	-5.68067
о	-5.7128
ю	-5.72564
▁Это	-5.79504
ом	-5.80896
▁о	-5.83398
▁к	-5.85011
«	-5.8536
▁»	-5.86211
т	-5.86334
▁для	-5.89385
▁у	-5.92671
▁за	-5.93661
ая	-5.97947
▁то	-6.00359
▁они	-6.01171
▁)	-6.01734
(	-6.01836
ой	-6.02327
▁В	-6.08508
ую	-6.09287
то	-6.11376
▁от	-6.11608
▁так	-6.12498
▁но	-6.15098
▁Но	-6.171
▁Мы	-6.17958
▁чтобы	-6.19
▁был	-6.19706
▁бы	-6.21253
ми	-6.25547
▁когда	-6.31132
▁он	-6.32706
▁или	-6.3548
▁а	-6.37512
▁же	-6.38447
▁их	-6.3946
▁было	-6.4149
▁эти	-6.42253
▁если	-6.43155
▁есть	-6.43353
▁все	-6.44513
▁очень	-6.47268
▁которые	-6.47599
▁нас	-6.51558
▁меня	-6.52107
▁его	-6.52127
▁может	-6.55321
▁А	-6.5673
▁до	-6.60807
▁том	-6.631
▁мне	-6.66258
ли	-6.67082
▁-	-6.69466
▁лет	-6.70247
ь	-6.7131
▁всё	-6.71842
▁Смех	-6.73181
▁только	-6.73863
ем	-6.74892
ами	-6.78576
▁С	-6.79263
▁нам	-6.84358
▁потому	-6.86196
▁людей	-6.86228
▁того	-6.87007
▁чем	-6.87067
ей	-6.87176
▁больше	-6.87205
▁просто	-6.8803
▁быть	-6.88471
в	-6.89035
▁вам	-6.90156
▁она	-6.91592
▁этого	-6.96681
▁при	-6.96939
▁Они	-6.98809
▁Так	-6.99067
лись	-7.01685
▁который	-7.0183
▁этом	-7.02781
▁раз	-7.03223
▁Он	-7.03424
▁На	-7.03856
▁У	-7.04091
▁где	-7.04499
▁об	-7.05053
▁можно	-7.06037
▁ли	-7.06449
▁вот	-7.06647
▁время	-7.0714
▁люди	-7.08981
▁была	-7.09877
▁более	-7.10132
▁вас	-7.10265
ого	-7.11368
▁ещё	-7.12135
▁Вы	-7.13233
▁Если	-7.13639
▁будет	-7.13642
ет	-7.14487
▁которо	-7.15741
ться	-7.15941
▁них	-7.16694
▁этот	-7.17988
▁её	-7.18807
▁под	-7.20236
▁со	-7.20608
▁–	-7.21183
.	-7.21561
с	-7.21569
л	-7.21785
▁Вот	-7.22633
сь	-7.23006
▁♫	-7.24455
▁Аплодисменты	-7.25479
▁во	-7.2801
те	-7.28917
▁уже	-7.29018
▁даже	-7.29253
▁нужно	-7.29538
▁сделать	-7.30407
▁много	-7.30741
ют	-7.31228
▁кто	-7.32829
▁Как	-7.33103
но	-7.3361
лось	-7.33804
▁жизни	-7.34282
▁можем	-7.35671
▁здесь	-7.35834
з	-7.35883
ок	-7.38238
▁этой	-7.38732
▁тем	-7.38932
▁всего	-7.39006
▁нет	-7.39133
▁себя	-7.39444
му	-7.4053
▁сейчас	-7.41992
ах	-7.43118
▁также	-7.44165
▁свое	-7.44824
▁один	-7.44877
▁сказал	-7.46717
▁которая	-7.48251
▁про	-7.49025
▁!	-7.49878
▁Не	-7.50323
▁самом	-7.50602
▁могут	-7.50978
д	-7.51315
▁Что	-7.51386
ла	-7.52372
▁Когда	-7.52381
▁должны	-7.53397
ется	-7.5358
ются	-7.54475
▁думаю	-7.54756
▁По	-7.55247
ка	-7.5598
▁всех	-7.56576
▁вопрос	-7.56883
▁деле	-7.58491
ная	-7.59547
▁там	-7.5969
▁свои	-7.6109
ных	-7.61425
▁мир	-7.62461
ен	-7.63028
▁эту	-7.63492
▁назад	-7.6357
ной	-7.64076
▁мое	-7.64344
хочу	-7.6514
ых	-7.6551
ные	-7.6553
лась	-7.65676
за	-7.66049
▁этим	-7.6669
▁Она	-7.67119
▁...	-7.67456
▁Итак	-7.69048
▁через	-7.69451
▁ты	-7.69606
▁наш	-7.70301
▁К	-7.71447
▁Да	-7.71513
▁%	-7.71705
сти	-7.71755
на	-7.72257
ки	-7.72491
ый	-7.72577
▁человек	-7.72949
▁себе	-7.73355
же	-7.74073
н	-7.74381
▁ни	-7.75052
ную	-7.75323
ло	-7.75964
▁жизнь	-7.76135
▁несколько	-7.76474
ко	-7.76801
▁само	-7.77245
▁делать	-7.777
▁которы	-7.77703
▁лучше	-7.7913
пример	-7.79626
▁после	-7.7974
▁котор	-7.80124
▁день	-7.80244
▁Спасибо	-7.80843
▁мире	-7.81082
▁эта	-7.8243
▁году	-7.82525
к	-7.8287
▁им	-7.83263
▁друг	-7.83517
ный	-7.83591
▁действительно	-7.83641
▁года	-7.84217
▁времени	-7.84755
ые	-7.86056
чи	-7.87992
▁без	-7.88726
▁между	-7.88786
▁над	-7.89492
▁возможно	-7.90951
▁хотел	-7.91391
ам	-7.9169
▁сегодня	-7.9204
▁образом	-7.92441
▁происходит	-7.93366
▁некоторы	-7.94139
▁каждый	-7.94149
ного	-7.95823
▁сказать	-7.9725
1	-7.97692
▁тех	-7.98589
▁почему	-7.98591
▁момент	-7.98697
▁видит	-7.98872
▁два	-7.99235
▁именно	-8.00259
▁является	-8.00612
▁Е	-8.00616
▁одна	-8.0139
▁других	-8.0164
▁теперь	-8.02026
▁могли	-8.02106
▁10	-8.0211
▁человека	-8.02205
ти	-8.02238
▁детей	-8.02495
▁пол	-8.02919
▁всегда	-8.03028
▁мои	-8.03044
▁То	-8.0317
юсь	-8.03794
▁Поэтому	-8.03908
п	-8.04614
▁никогда	-8.04692
▁вместе	-8.04863
▁часть	-8.0535
▁нашей	-8.05462
▁наши	-8.0605
▁пример	-8.06531
▁год	-8.06861
▁те	-8.07593
▁будут	-8.08195
▁знаю	-8.08313
▁мой	-8.08386
либо	-8.08946
▁пока	-8.09016
▁использовать	-8.09399
вою	-8.09641
▁тогда	-8.10608
лся	-8.10982
▁Мне	-8.12656
▁такие	-8.12757
▁говорил	-8.12982
▁три	-8.13377
▁такой	-8.13381
ст	-8.13505
▁да	-8.13567
р	-8.13797
▁пере	-8.13831
▁вещи	-8.14155
▁могу	-8.14351
▁важно	-8.14595
▁лишь	-8.15572
▁тысяч	-8.15631
▁О	-8.15777
▁Одна	-8.16045
▁другой	-8.16362
ешь	-8.17648
▁тот	-8.17704
▁потом	-8.18519
г	-8.18854
▁наших	-8.19406
▁него	-8.19567
▁ничего	-8.20536
▁немного	-8.20822
ое	-8.20985
▁перед	-8.21323
▁США	-8.21448
▁затем	-8.21457
ку	-8.21857
▁таким	-8.21862
▁говорит	-8.22195
сть	-8.22604
знаем	-8.2308
▁Теперь	-8.23089
▁хорошо	-8.23241
▁мира	-8.23309
ным	-8.23454
▁истории	-8.23553
▁понять	-8.24377
▁конечно	-8.24545
▁таких	-8.24904
▁миллион	-8.25291
▁последни	-8.25338
еще	-8.25642
▁около	-8.25712
▁проблема	-8.25731
▁начал	-8.26155
ым	-8.26658
▁знаете	-8.27591
▁одной	-8.28707
▁способ	-8.2906
▁другие	-8.29537
▁П	-8.29545
▁оно	-8.30223
▁поэтому	-8.30398
▁разны	-8.30426
▁такое	-8.30469
▁чего	-8.30997
▁долларов	-8.31714
▁20	-8.32083
▁З	-8.32139
▁наше	-8.32195
▁помощью	-8.32774
▁снова	-8.32802
▁место	-8.33006
▁ему	-8.3338
▁Все	-8.33459
▁&#9	-8.33461
▁идея	-8.33549
▁возможность	-8.33578
▁найти	-8.33689
▁&#93;	-8.33701
▁000	-8.33934
▁;	-8.33947
▁новы	-8.34275
▁Для	-8.34599
▁создать	-8.34664
▁которым	-8.34734
▁проблемы	-8.35288
▁сам	-8.35785
ное	-8.35876
сколько	-8.3638
▁Потому	-8.37074
ра	-8.38106
▁случае	-8.38547
▁работы	-8.38715
та	-8.39093
▁результат	-8.39291
▁процесс	-8.399
емся	-8.40106
ейчас	-8.40602
нибудь	-8.41084
▁моя	-8.41159
▁Почему	-8.41343
▁данные	-8.41616
▁работает	-8.41758
▁первы	-8.41927
ма	-8.42301
▁каждо	-8.42587
▁имеет	-8.42707
▁пор	-8.42956
▁достаточно	-8.43229
▁течение	-8.43468
▁работа	-8.43501
▁всем	-8.43867
▁почти	-8.44501
▁работать	-8.44584
да	-8.44656
▁Нам	-8.44765
▁ответ	-8.44855
▁проект	-8.44925
тся	-8.4544
▁увидеть	-8.45484
ж	-8.45535
▁надо	-8.45569
▁должен	-8.45574
▁значит	-8.45838
ны	-8.46246
▁ее	-8.46658
▁технологии	-8.46886
▁котором	-8.47424
▁пыта	-8.47478
▁мозга	-8.48035
▁количество	-8.48133
▁одно	-8.48216
▁Эти	-8.48471
▁работу	-8.4859
▁мог	-8.48692
ш	-8.48857
ч	-8.48967
▁ваш	-8.48989
▁многие	-8.49056
▁двух	-8.49386
▁кажет	-8.49621
▁какой	-8.49645
тоже	-8.49733
огда	-8.5013
▁стали	-8.50501
▁За	-8.50742
▁весь	-8.51216
▁Давайте	-8.51231
▁больш	-8.51501
▁людям	-8.52085
▁меньше	-8.52325
▁показать	-8.52607
▁делает	-8.52849
▁групп	-8.53144
▁ваше	-8.53189
▁мозг	-8.53653
▁часто	-8.53766
▁Мо	-8.54015
ни	-8.54611
ф	-8.54635
▁прямо	-8.5465
▁этому	-8.55766
▁дело	-8.55774
▁изменить	-8.56007
ля	-8.56014
▁Во	-8.56124
a	-8.56217
▁всему	-8.56359
▁своё	-8.56509
ди	-8.56514
▁видим	-8.56806
▁совершенно	-8.56959
▁Ну	-8.56996
округ	-8.57257
▁быстро	-8.57363
▁свой	-8.58092
▁слишком	-8.58565
▁необходимо	-8.58596
▁женщин	-8.58839
ясь	-8.59072
ль	-8.59092
e	-8.59136
▁Нет	-8.59154
▁говорить	-8.59247
▁смысл	-8.59315
га	-8.59426
▁совсем	-8.59567
▁любо	-8.59884
▁ведь	-8.59913
ри	-8.59983
▁одного	-8.60065
▁стал	-8.60081
▁система	-8.60102
▁тут	-8.6015
ё	-8.60638
▁собой	-8.60819
▁примерно	-8.61152
▁ряд	-8.61181
▁системы	-8.61338
▁стать	-8.61542
▁ко	-8.61556
▁страны	-8.61815
▁Д	-8.6198
▁две	-8.62208
▁видеть	-8.62399
▁довольно	-8.62509
▁начали	-8.62526
роде	-8.6263
▁миру	-8.62741
ния	-8.62876
▁многих	-8.63689
▁части	-8.63882
▁своим	-8.64166
десь	-8.64167
▁буду	-8.64332
ру	-8.64465
▁Эта	-8.64699
▁3	-8.64927
▁форм	-8.64936
место	-8.64977
▁сделали	-8.65079
▁проблем	-8.65325
ва	-8.65343
▁2	-8.65589
▁ин	-8.65592
▁внимание	-8.65604
▁сами	-8.66085
▁говорят	-8.66256
▁Всё	-8.6687
▁причин	-8.66889
▁информации	-8.66981
хотим	-8.67122
▁подумал	-8.67375
ыми	-8.6751
▁видео	-8.67648
▁конце	-8.67695
ном	-8.67825
столько	-8.6786
▁стоит	-8.68223
▁обычно	-8.6837
▁внутри	-8.68658
▁существует	-8.68757
▁делают	-8.68818
▁история	-8.68828
ин	-8.69011
▁дома	-8.69333
▁новые	-8.69639
▁различны	-8.69725
▁стороны	-8.69883
ан	-8.70146
▁получить	-8.70363
▁Ес	-8.7038
ными	-8.70771
▁100	-8.70915
▁сделал	-8.71495
▁самых	-8.71698
▁находит	-8.71907
ностью	-8.72485
▁должно	-8.72592
▁людьми	-8.7272
▁данных	-8.72956
▁начала	-8.73133
▁сильно	-8.73423
▁энергии	-8.73749
ями	-8.73997
▁рассказать	-8.74087
▁войн	-8.74179
▁дети	-8.74294
▁При	-8.74344
ние	-8.74552
▁историю	-8.7456
▁решения	-8.74576
означает	-8.74581
▁особенно	-8.75049
▁Сегодня	-8.75839
▁30	-8.76011
▁ним	-8.76184
менее	-8.76219
ев	-8.76557
▁всю	-8.7674
▁хотя	-8.77149
▁TED	-8.77313
▁Люд	-8.77353
▁создал	-8.77377
▁50	-8.7739
▁становит	-8.7744
▁важны	-8.77641
▁одну	-8.77933
▁основ	-8.78021
▁слова	-8.78166
▁Нью	-8.78549
ёт	-8.7858
▁называет	-8.78769
▁чём	-8.78901
▁города	-8.79208
б	-8.79419
▁друга	-8.79925
▁неё	-8.80049
▁перво	-8.8012
▁компании	-8.80237
▁точно	-8.80246
▁постоянно	-8.80249
▁места	-8.80383
▁рост	-8.80505
▁факт	-8.80954
▁исследования	-8.81266
▁свет	-8.81372
ически	-8.81647
▁компьютер	-8.81861
▁ново	-8.81915
▁увидел	-8.81997
▁вид	-8.82194
▁большой	-8.82202
до	-8.82388
▁помоч	-8.8239
▁кого	-8.82535
i	-8.82683
▁деньги	-8.82806
▁представить	-8.82969
▁рас	-8.83017
▁благодаря	-8.83199
▁возможности	-8.83284
▁воды	-8.83923
не	-8.84083
▁Э	-8.84129
▁зрения	-8.84233
▁процент	-8.84319
ле	-8.84472
▁ник	-8.8459
▁Конечн	-8.84763
▁понял	-8.84812
▁эксперимент	-8.85152
▁мере	-8.85585
▁точки	-8.85724
▁начинает	-8.85794
▁начать	-8.85833
▁опыт	-8.85868
▁стран	-8.85918
▁стало	-8.86334
▁говорю	-8.86641
▁будем	-8.86899
▁иметь	-8.86907
▁минут	-8.87183
▁женщины	-8.87205
▁технологи	-8.87502
▁такого	-8.88069
▁горазд	-8.88079
▁сказала	-8.88129
▁множество	-8.88164
▁та	-8.8819
▁информацию	-8.88283
▁5	-8.88529
▁сможем	-8.88732
▁решение	-8.88832
▁Таким	-8.89348
▁спросил	-8.89596
▁Б	-8.89641
▁большинство	-8.89667
▁должна	-8.89672
▁сложно	-8.89761
s	-8.89903
▁против	-8.90053
▁самы	-8.90161
▁вещей	-8.90436
▁мной	-8.90594
▁выбор	-8.90619
▁Может	-8.90751
ду	-8.90758
ре	-8.91017
▁работаю	-8.91174
вер	-8.91204
▁1	-8.91319
он	-8.91321
▁дела	-8.9159
▁изменения	-8.91759
ша	-8.9176
ты	-8.91988
▁4	-8.91994
первы	-8.92033
▁идеи	-8.92101
▁телефон	-8.92267
▁нашем	-8.92615
▁туда	-8.92716
▁перв	-8.92847
▁15	-8.92963
ят	-8.93055
▁систему	-8.93189
по	-8.93289
▁программ	-8.93298
▁жить	-8.93313
ём	-8.93354
▁взять	-8.93387
йти	-8.93388
▁спасибо	-8.93525
▁выглядит	-8.93674
▁сколько	-8.93753
▁оказа	-8.93885
▁буд	-8.94027
▁ними	-8.94224
▁следующи	-8.94554
▁интересно	-8.94673
▁знал	-8.94703
▁нечто	-8.94993
▁намного	-8.95
▁размер	-8.9508
▁помощи	-8.95138
▁раньше	-8.95138
▁странах	-8.95176
▁посмотреть	-8.95285
▁стране	-8.95292
▁вами	-8.95372
▁вообще	-8.95582
▁Мож	-8.95799
▁слово	-8.95897
▁нравит	-8.95923
▁лучши	-8.96055
жи	-8.96202
▁куда	-8.96301
▁считаю	-8.96369
▁клетки	-8.96387
▁нужны	-8.96432
▁ваши	-8.96565
▁другом	-8.96667
ор	-8.9684
▁Или	-8.96947
па	-8.97002
▁делаем	-8.97837
вляются	-8.97941
▁хотят	-8.98032
▁думать	-8.98219
▁Хорошо	-8.98322
▁моё	-8.98467
▁закон	-8.98575
▁имеют	-8.98635
тебя	-8.98761
▁пути	-8.98922
▁мест	-8.99004
▁произошло	-8.99131
дальше	-8.99734
▁какие	-9.00019
тор	-9.0026
ец	-9.00283
▁звук	-9.0044
▁ответил	-9.00542
▁стала	-9.0057
от	-9.00928
▁инструмент	-9.0106
▁смогл	-9.01121
▁дня	-9.01236
дать	-9.01294
▁месяцев	-9.01723
▁Кто	-9.01897
▁нами	-9.02113
▁друго	-9.02122
▁итог	-9.02249
бо	-9.02302
▁думал	-9.02309
▁ей	-9.0269
▁области	-9.02816
▁спустя	-9.02827
▁Зате	-9.02871
▁бизнес	-9.03664
▁мало	-9.03678
▁видели	-9.03732
▁вопросы	-9.03749
▁Возможно	-9.03792
▁От	-9.0391
▁месте	-9.041
▁40	-9.04131
менно	-9.04146
▁уровень	-9.04451
▁приходит	-9.0451
ком	-9.04515
▁занима	-9.04564
лен	-9.0487
▁нов	-9.04905
ал	-9.04948
▁невероятно	-9.05062
ту	-9.05383
▁структур	-9.05455
▁оста	-9.05495
ке	-9.05722
▁подход	-9.05801
▁кажд	-9.05922
▁крайне	-9.06073
▁среди	-9.06266
▁огромно	-9.06286
▁Т	-9.0641
▁уровне	-9.06511
▁зале	-9.06532
▁город	-9.06671
▁животных	-9.06729
▁узна	-9.07001
▁четыре	-9.07094
э	-9.07099
би	-9.07172
▁легко	-9.07393
▁Ты	-9.07457
▁плохо	-9.0748
ши	-9.07591
▁самым	-9.07645
▁населения	-9.07763
▁ДНК	-9.07891
▁знать	-9.07912
▁большое	-9.07951
▁рода	-9.08217
шего	-9.08241
ил	-9.08248
ость	-9.08294
▁Тогда	-9.08417
или	-9.08583
▁тела	-9.08769
▁работал	-9.08775
▁думает	-9.08785
▁цвет	-9.08785
▁кое	-9.08863
▁защит	-9.08898
▁хотите	-9.09073
▁пять	-9.09223
▁Ф	-9.09261
▁взгляд	-9.09282
▁смерт	-9.09351
ще	-9.09394
▁маленьки	-9.09466
▁До	-9.0958
▁денег	-9.09755
▁одним	-9.09854
▁пару	-9.09863
смотря	-9.09952
могла	-9.10033
ости	-9.10427
▁вещь	-9.10442
▁карт	-9.1052
▁решил	-9.10523
▁будущем	-9.10622
▁создания	-9.10996
▁общества	-9.11077
ющие	-9.11253
▁второ	-9.11378
говорим	-9.11386
ическ	-9.11461
▁океан	-9.11713
▁решили	-9.11718
▁После	-9.12011
▁модель	-9.12468
льзя	-9.12477
ющих	-9.1249
▁Один	-9.12895
ющий	-9.13392
▁появи	-9.13619
▁никак	-9.13739
▁наконец	-9.1377
▁подобны	-9.13774
o	-9.13784
▁развития	-9.13798
▁экономик	-9.14119
▁долго	-9.14199
▁Африке	-9.14554
▁другим	-9.14664
йте	-9.14701
▁фильм	-9.14704
▁прошлом	-9.14789
▁Индии	-9.14844
▁давайте	-9.15031
▁М	-9.15216
▁сред	-9.15295
▁число	-9.15304
ности	-9.15423
▁часов	-9.15451
▁идёт	-9.15568
▁связи	-9.15579
▁нашим	-9.15582
▁путь	-9.15611
ски	-9.15635
▁абсолютно	-9.15835
▁используют	-9.15885
▁Большо	-9.16445
▁уда	-9.16746
▁равно	-9.17023
▁миллиардов	-9.17045
нию	-9.17074
▁будущее	-9.17217
▁Там	-9.17232
▁уверен	-9.17239
са	-9.17365
▁Представь	-9.17397
ставить	-9.17427
ение	-9.17449
бы	-9.17508
что	-9.17598
▁человеческо	-9.17661
▁работе	-9.17836
че	-9.17943
▁социальны	-9.18007
об	-9.18183
▁виду	-9.18192
▁частью	-9.18255
▁Некоторы	-9.18383
нём	-9.18405
▁источник	-9.18431
▁6	-9.18515
▁Из	-9.18691
▁Кажды	-9.18787
етесь	-9.19009
ён	-9.19228
▁наибол	-9.19263
▁ту	-9.19386
▁сети	-9.19427
ар	-9.19554
▁б	-9.19639
▁Ин	-9.19682
▁одном	-9.1993
▁руки	-9.20131
▁называем	-9.20372
▁дней	-9.20472
▁правильно	-9.20544
▁использовани	-9.20926
▁голов	-9.20954
▁лаборатори	-9.21062
ков	-9.21354
▁знает	-9.21575
ча	-9.21693
зи	-9.21752
▁такая	-9.22059
▁говоря	-9.22071
▁Чтоб	-9.22179
▁18	-9.22274
▁состоит	-9.22341
▁известно	-9.22348
▁Музыка	-9.22459
ци	-9.2255
тер	-9.22566
▁позволяет	-9.22739
▁сразу	-9.22995
▁знали	-9.23112
▁пришлось	-9.23313
▁имею	-9.23384
▁бо	-9.23536
▁другими	-9.23553
ось	-9.23779
▁невозможно	-9.24078
ну	-9.24371
▁сотн	-9.24439
▁центр	-9.24487
стати	-9.24494
▁Многи	-9.24673
▁создавать	-9.24686
ность	-9.24728
▁машины	-9.24832
ижу	-9.251
▁чувство	-9.25122
бер	-9.25192
▁права	-9.25334
▁глаза	-9.25617
▁видов	-9.25642
ги	-9.25705
▁сама	-9.25732
али	-9.25772
▁интернет	-9.25874
▁фотографии	-9.26083
▁дом	-9.26092
▁полно	-9.26095
▁т	-9.26151
▁гор	-9.26187
▁трудно	-9.26265
ро	-9.26325
▁скорее	-9.26488
▁собственны	-9.2715
▁похоже	-9.27211
▁движение	-9.27235
▁период	-9.27304
▁решить	-9.27312
▁сил	-9.27472
▁Про	-9.27484
▁язык	-9.27488
▁протяжени	-9.27729
▁Х	-9.27765
▁проблему	-9.27853
▁обратно	-9.2786
▁образование	-9.27874
▁самые	-9.2791
▁нейрон	-9.28001
▁вернуть	-9.28036
▁покажу	-9.28043
про	-9.28205
▁домой	-9.28385
▁Р	-9.28415
тебе	-9.28422
▁прав	-9.28436
▁свобод	-9.28569
▁Оно	-9.28597
▁заключается	-9.28743
▁типа	-9.28822
ник	-9.28886
▁станет	-9.28947
мер	-9.29186
▁движения	-9.29507
▁речь	-9.29811
▁школу	-9.29983
▁семьи	-9.3011
▁каким	-9.30213
стро	-9.30263
▁мужчин	-9.30275
▁мою	-9.30349
▁качестве	-9.30566
▁следует	-9.30671
▁Мой	-9.30769
▁сут	-9.30831
▁г	-9.31002
▁собственно	-9.31069
ба	-9.31106
▁дизайн	-9.31252
▁практически	-9.31276
▁цел	-9.3172
▁Меня	-9.31878
▁используем	-9.31882
▁модели	-9.31882
правда	-9.31908
▁далеко	-9.32018
овать	-9.32265
▁группа	-9.32618
▁используя	-9.32742
▁однажды	-9.32761
во	-9.32798
▁связь	-9.32951
ись	-9.32989
▁цели	-9.32994
▁названием	-9.33004
2	-9.33162
▁даёт	-9.33204
▁нескольки	-9.33247
▁голос	-9.33442
▁хороши	-9.33508
▁уж	-9.33654
си	-9.34095
t	-9.34098
▁планеты	-9.34101
▁сигнал	-9.34196
▁посмотрим	-9.34277
▁уровня	-9.34347
▁поскольк	-9.34364
▁небольшо	-9.34388
▁женщина	-9.34417
▁роль	-9.34478
▁S	-9.35112
едь	-9.3513
▁увидите	-9.3532
er	-9.35324
▁пред	-9.35386
вая	-9.35406
давно	-9.35522
▁понима	-9.35545
кой	-9.3571
пл	-9.3573
▁Вам	-9.35816
▁доступ	-9.36011
ятся	-9.36047
▁культур	-9.3623
▁способны	-9.36483
▁цель	-9.36489
▁моим	-9.36652
▁хотела	-9.36655
▁шаг	-9.36697
ому	-9.36887
ения	-9.36971
▁общество	-9.37124
▁де	-9.37278
▁мысли	-9.3732
▁план	-9.37323
▁причина	-9.37347
▁12	-9.37489
▁Ш	-9.37542
▁зна	-9.37647
▁интерес	-9.37727
▁ночь	-9.37749
▁обнаружили	-9.3775
▁Был	-9.37772
▁планете	-9.37787
▁безопасности	-9.37829
ской	-9.37895
ировать	-9.38043
ходить	-9.38204
щё	-9.38243
▁идею	-9.38273
ер	-9.38332
ше	-9.38346
друг	-9.38363
▁C	-9.38364
▁25	-9.38428
▁образ	-9.38484
▁каждом	-9.38509
▁отношения	-9.38579
▁случилось	-9.38621
первых	-9.38642
▁книги	-9.38764
ста	-9.38819
ман	-9.38926
▁правительство	-9.38942
▁хочет	-9.39122
▁света	-9.39293
▁сюда	-9.39296
▁чему	-9.39483
▁воздух	-9.39935
живут	-9.39939
▁прежде	-9.39995
ня	-9.40067
▁выше	-9.40233
▁обо	-9.40462
▁кем	-9.40556
чу	-9.40576
▁поговорить	-9.40835
▁последне	-9.41011
сс	-9.41025
▁дале	-9.41051
▁прекрасно	-9.41138
ц	-9.41178
▁разговор	-9.41198
▁концов	-9.41459
▁хороше	-9.41595
▁века	-9.41595
▁ситуаци	-9.41607
▁готовы	-9.41668
гра	-9.42012
▁Наш	-9.42593
▁местах	-9.42631
▁вариант	-9.42636
▁половин	-9.4268
▁значение	-9.42819
▁видел	-9.42956
▁понимает	-9.43084
▁теори	-9.43108
▁трёх	-9.43161
воду	-9.43196
ходят	-9.43291
▁реально	-9.43311
▁класс	-9.43404
▁здания	-9.43406
▁получил	-9.43498
ась	-9.43636
▁самого	-9.43691
▁годы	-9.43895
▁наде	-9.4398
▁семь	-9.44055
▁природ	-9.44179
▁цен	-9.44244
▁социально	-9.44259
▁помощь	-9.44293
▁принцип	-9.44321
▁вероятно	-9.44368
▁нужна	-9.44581
▁большие	-9.44601
▁исследование	-9.44804
▁масштаб	-9.44893
▁результаты	-9.45263
▁правд	-9.45265
▁право	-9.45332
▁вниз	-9.45439
люблю	-9.45501
▁пространство	-9.45559
думаем	-9.45566
▁болезн	-9.45568
▁исследований	-9.4562
▁сфер	-9.45635
ров	-9.45649
жа	-9.45822
▁19	-9.46042
▁Земле	-9.4605
▁столько	-9.46116
▁расскажу	-9.46337
вал	-9.46352
бр	-9.46371
▁основном	-9.46398
r	-9.46439
▁Америк	-9.46587
вести	-9.46707
▁написал	-9.46766
вы	-9.46866
▁находятся	-9.46928
▁8	-9.46933
де	-9.47032
▁7	-9.47138
ща	-9.47179
▁фото	-9.4721
▁начинают	-9.47241
▁Очень	-9.4731
▁Знает	-9.47354
▁политик	-9.47447
▁остальны	-9.47495
кс	-9.47585
▁тело	-9.4759
5	-9.47604
▁нуж	-9.47657
думать	-9.47674
▁образования	-9.47748
▁11	-9.47821
▁быстрее	-9.48068
▁Г	-9.48155
▁границ	-9.48191
вших	-9.4821
хотелось	-9.48235
дер	-9.48248
▁делали	-9.48314
▁организации	-9.48379
▁верну	-9.48401
су	-9.48462
▁иначе	-9.48503
▁больши	-9.48615
ющая	-9.48677
▁окружающе	-9.48686
ек	-9.48703
настоящему	-9.48708
▁смотреть	-9.49069
др	-9.49094
ство	-9.491
▁показывает	-9.49135
лю	-9.49146
ющей	-9.49247
Р	-9.49309
▁провел	-9.49321
▁Ко	-9.49322
▁молоды	-9.49337
▁игра	-9.49468
лько	-9.49473
▁отец	-9.49692
▁Потом	-9.49727
▁слышали	-9.49738
▁человечески	-9.49757
▁эффект	-9.49837
▁доби	-9.49997
▁Со	-9.5007
▁Интернет	-9.50099
▁реальность	-9.50125
сто	-9.50133
▁большим	-9.50199
▁Просто	-9.50429
▁матери	-9.50468
▁шесть	-9.50702
▁метров	-9.50786
▁здорово	-9.50908
▁поведение	-9.50997
▁слов	-9.51224
тель	-9.51232
▁задач	-9.51285
▁поверхности	-9.51319
ский	-9.51368
▁попросил	-9.51377
ёр	-9.51386
▁Второ	-9.51431
▁действия	-9.51556
▁60	-9.51621
▁клеток	-9.51637
цы	-9.51648
▁миллиона	-9.51745
▁часа	-9.5184
▁собира	-9.51848
Йорк	-9.51864
ры	-9.51868
ос	-9.52008
▁школе	-9.5204
▁штат	-9.52047
▁сможет	-9.52088
▁посмотрите	-9.52428
▁зон	-9.52459
▁машин	-9.52579
▁словами	-9.52798
▁главно	-9.52807
▁развитие	-9.52832
▁силы	-9.52863
ью	-9.5295
▁буквально	-9.52961
▁Позволь	-9.53209
▁200	-9.53216
▁сравнени	-9.53233
М	-9.53257
ите	-9.53265
▁круг	-9.53269
▁степени	-9.53325
▁технология	-9.53397
▁высоко	-9.53418
▁страх	-9.53469
▁КА	-9.53518
▁вес	-9.53538
▁возника	-9.53638
ского	-9.53759
▁становят	-9.53884
▁целы	-9.54171
гу	-9.54318
▁нашли	-9.54322
▁виде	-9.54374
прав	-9.54466
ских	-9.54467
▁сеть	-9.54726
▁решени	-9.55029
▁сторону	-9.55149
y	-9.55306
▁заметил	-9.55324
▁смог	-9.55351
пи	-9.55354
▁большинств	-9.55357
▁настоящи	-9.55464
А	-9.55476
▁природы	-9.55626
▁рука	-9.55768
▁успех	-9.55769
▁компания	-9.55782
▁системе	-9.55821
▁риск	-9.55821
чен	-9.55867
▁игры	-9.55868
▁проекта	-9.55916
▁рак	-9.56011
▁общем	-9.56016
лу	-9.56037
▁ребёнка	-9.56177
▁мысль	-9.56434
▁придёт	-9.56434
▁получили	-9.56491
▁видно	-9.56596
▁поняли	-9.5666
D	-9.56828
жды	-9.56857
▁пар	-9.57163
▁вода	-9.57538
▁опять	-9.57554
ирует	-9.57758
▁задача	-9.58033
▁Google	-9.58359
▁одновременно	-9.5837
ел	-9.58408
ик	-9.58419
▁сторон	-9.58448
▁мужчины	-9.58499
▁счёт	-9.58584
▁изменени	-9.586
▁имени	-9.587
▁Об	-9.58812
▁Л	-9.58863
▁Думаю	-9.5898
▁рака	-9.58998
▁дел	-9.59025
▁таком	-9.59148
чувствовать	-9.59218
▁эволюци	-9.59227
▁удивительно	-9.59233
▁школы	-9.59256
▁метод	-9.59303
▁рассказал	-9.5934
▁начало	-9.59413
▁сын	-9.59453
▁объясни	-9.59472
▁пришли	-9.5948
▁ресурс	-9.59582
могут	-9.59651
▁похожи	-9.59743
▁человеком	-9.59747
▁Крис	-9.59783
▁смех	-9.60015
ает	-9.60016
▁Земли	-9.60024
▁способность	-9.60064
шь	-9.60225
думайте	-9.60289
▁глаз	-9.60307
▁изображение	-9.60413
▁кому	-9.60416
дут	-9.60426
▁Ник	-9.60447
▁доход	-9.60487
▁фотография	-9.60618
▁вида	-9.60701
▁вирус	-9.60842
▁Африки	-9.60864
▁интересны	-9.6099
▁построить	-9.61282
ющихся	-9.61288
▁лицо	-9.61332
▁значительно	-9.61353
▁Америке	-9.61391
▁идей	-9.61397
▁состоянии	-9.61447
▁Первы	-9.61451
▁устройство	-9.61563
стью	-9.61629
▁шанс	-9.61698
▁мама	-9.61702
знают	-9.6175
вёл	-9.61789
иться	-9.6197
▁кроме	-9.6205
овые	-9.62144
▁климата	-9.6219
▁средства	-9.62194
▁использовали	-9.62217
▁разниц	-9.62331
верить	-9.62364
▁вверх	-9.62366
▁миллиарда	-9.62418
делиться	-9.62431
▁известны	-9.62524
▁появля	-9.62588
c	-9.62617
▁орган	-9.62806
▁Видео	-9.63206
▁скоро	-9.63277
▁тво	-9.63424
▁лично	-9.63437
▁лица	-9.63455
▁руку	-9.63475
▁силу	-9.63579
▁включа	-9.63698
▁пяти	-9.6384
▁ситуация	-9.63841
▁график	-9.63888
▁тюрьм	-9.63971
▁организаци	-9.64057
▁ВИЧ	-9.64083
▁ген	-9.64227
▁маленькие	-9.64302
вали	-9.64388
▁принять	-9.64441
S	-9.64472
▁влияние	-9.64512
▁здание	-9.64514
▁Нужн	-9.64532
▁ре	-9.64546
▁поиска	-9.64552
▁сердце	-9.64565
▁рынк	-9.64586
ды	-9.64588
▁высот	-9.64656
▁80	-9.64674
▁называют	-9.64775
▁Те	-9.64864
▁T	-9.64915
▁представляет	-9.64975
▁очевидно	-9.65124
▁Ба	-9.65137
▁сила	-9.65168
мню	-9.65238
▁лес	-9.65261
▁чуть	-9.65329
овой	-9.65384
▁создание	-9.65404
▁член	-9.65754
лет	-9.6583
▁предмет	-9.65874
нее	-9.65892
К	-9.65916
▁огромн	-9.66099
▁каза	-9.66181
▁времена	-9.66217
▁узнал	-9.66271
▁касает	-9.66352
▁глубоко	-9.66373
▁ж	-9.6643
▁ну	-9.66597
раз	-9.66688
▁друзей	-9.6677
▁материал	-9.66776
▁сожалению	-9.66804
▁машина	-9.66865
▁вер	-9.67084
▁получает	-9.67149
▁месяц	-9.67178
▁пре	-9.67266
ис	-9.67316
ска	-9.67351
▁какое	-9.67456
▁идее	-9.67523
▁Посмотрите	-9.67686
▁M	-9.67839
▁пут	-9.67902
▁приводит	-9.67943
▁любом	-9.67992
йтесь	-9.68219
▁виды	-9.68244
▁считают	-9.68384
▁явля	-9.68483
вшие	-9.68493
▁G	-9.68495
▁продолжать	-9.68568
▁центре	-9.68579
писать	-9.68679
▁бедны	-9.68775
▁сначала	-9.68798
▁угодно	-9.68911
▁недель	-9.68915
▁существую	-9.68956
нии	-9.68996
▁произойд	-9.69077
ний	-9.69131
чь	-9.69159
▁использует	-9.69281
▁голову	-9.69313
▁ради	-9.69323
▁леса	-9.69454
▁наверное	-9.69567
▁фактически	-9.69567
▁случая	-9.69707
9	-9.69771
▁создаёт	-9.69935
▁Сан	-9.69955
▁правительства	-9.70074
▁целом	-9.70099
▁ранее	-9.70134
нести	-9.7016
▁миллиард	-9.70188
▁пытаемся	-9.70316
ишь	-9.7033
жу	-9.70371
▁родители	-9.7047
▁представление	-9.70497
сон	-9.70522
кр	-9.70575
▁труд	-9.70726
▁власти	-9.70773
▁инноваци	-9.70796
▁искусства	-9.7096
верю	-9.70976
▁A	-9.70984
чик	-9.70989
▁пользу	-9.71047
▁Их	-9.71051
ол	-9.71227
▁океана	-9.7127
▁думали	-9.71337
▁недостаточно	-9.7138
▁любовь	-9.71418
▁болезнь	-9.71428
▁обща	-9.71436
▁проблемой	-9.71494
▁знания	-9.71551
▁рассказыва	-9.71584
▁тип	-9.71619
▁музык	-9.71733
▁необходимы	-9.71748
▁магазин	-9.71767
▁заниматься	-9.71887
▁тест	-9.7191
▁Где	-9.72062
▁лечения	-9.72209
ющее	-9.72217
▁любим	-9.72219
▁живёт	-9.72224
дел	-9.72259
▁возможностей	-9.72392
▁код	-9.72562
▁книгу	-9.7262
▁скажу	-9.72625
▁Большинство	-9.72701
▁момента	-9.72885
▁получается	-9.72891
▁делаю	-9.72919
▁отношени	-9.72926
▁политически	-9.73025
вин	-9.73045
▁километров	-9.73058
▁прекрасны	-9.73184
▁неделю	-9.73338
▁экономически	-9.73386
▁кажды	-9.73386
7	-9.73422
▁условиях	-9.73542
▁получают	-9.7365
▁улучши	-9.73659
▁данны	-9.73698
▁другу	-9.73793
▁9	-9.73847
▁сложн	-9.73939
▁энерги	-9.73945
▁B	-9.74257
▁Благодар	-9.74309
▁посмотрел	-9.74309
▁делал	-9.74337
▁урок	-9.74387
▁работали	-9.74419
▁семья	-9.74447
▁глубин	-9.74457
пер	-9.74487
▁действительност	-9.74494
лин	-9.74518
▁живём	-9.74648
▁здравоохранения	-9.74755
▁элемент	-9.74806
▁рук	-9.74887
▁позже	-9.75057
▁процессе	-9.75091
8	-9.75121
▁детям	-9.75293
▁имя	-9.75376
▁поиск	-9.75396
▁чувства	-9.75409
I	-9.75425
▁пациент	-9.75426
▁дорог	-9.7547
▁пациентов	-9.75634
▁создани	-9.75672
шёл	-9.75766
▁всём	-9.75785
▁Китай	-9.75826
▁смогу	-9.75837
▁земле	-9.75856
ран	-9.75937
▁информация	-9.75954
▁правила	-9.75978
▁набор	-9.76037
▁участие	-9.7604
▁желание	-9.76054
▁анализ	-9.76212
▁внимания	-9.76286
тельны	-9.76375
▁разум	-9.76491
▁сад	-9.76527
4	-9.76694
щих	-9.76765
▁огромны	-9.76816
▁курс	-9.76824
нг	-9.76827
▁прогресс	-9.76946
▁галактик	-9.76954
▁помогает	-9.77024
▁сможете	-9.77044
пол	-9.7709
дти	-9.77213
▁научны	-9.77343
▁верно	-9.77527
фи	-9.77561
▁замечательно	-9.77567
▁земли	-9.77598
▁парень	-9.77629
▁определить	-9.77641
▁зависит	-9.77655
▁ног	-9.77691
▁обучения	-9.77783
▁использование	-9.77883
▁500	-9.77979
▁месяца	-9.78003
нд	-9.78115
ель	-9.78252
▁страна	-9.78259
▁Ма	-9.78264
▁играть	-9.78303
▁местны	-9.78417
нных	-9.78543
бе	-9.78625
▁выглядел	-9.78644
▁выясни	-9.78879
нные	-9.78894
▁понимание	-9.78922
▁птиц	-9.7893
▁машину	-9.79125
▁целью	-9.79155
купить	-9.79228
▁ребёнок	-9.79327
▁секс	-9.7936
▁част	-9.79466
▁улиц	-9.79479
▁Дж	-9.79517
вод	-9.79558
▁достичь	-9.7967
▁эмоци	-9.79731
▁студентов	-9.79778
▁научно	-9.79806
▁убедить	-9.8003
▁вполне	-9.80102
таки	-9.80231
▁теле	-9.80237
▁вперёд	-9.80272
шла	-9.80361
▁физически	-9.80379
является	-9.80413
▁ф	-9.80487
▁откуда	-9.805
▁ма	-9.80734
ируем	-9.80782
▁выбора	-9.80957
▁количества	-9.80964
▁вывод	-9.81045
▁Пол	-9.8106
▁единственны	-9.81082
могло	-9.81164
▁D	-9.8125
▁э	-9.81279
ден	-9.81418
▁позволи	-9.81419
▁секунд	-9.81436
▁конца	-9.81457
▁важна	-9.81491
вают	-9.81614
бор	-9.81615
▁сообщества	-9.81727
▁картин	-9.81776
▁жив	-9.81809
▁имеем	-9.81863
▁изменение	-9.81904
щей	-9.81946
▁инфраструктур	-9.82109
▁чаще	-9.8211
▁городе	-9.82133
▁ужасно	-9.82184
▁стары	-9.82349
▁глобально	-9.82354
▁бес	-9.82446
▁условия	-9.82473
▁суть	-9.82517
бра	-9.82526
▁общественно	-9.82613
▁сложны	-9.82669
▁понимаю	-9.82687
аль	-9.82697
ства	-9.8279
▁температур	-9.82837
▁пара	-9.82897
▁книг	-9.82952
▁секрет	-9.83064
▁состояние	-9.83069
изм	-9.83173
С	-9.83197
другому	-9.83199
ним	-9.83234
▁поддержк	-9.83252
▁этап	-9.83318
▁отлично	-9.83395
▁механизм	-9.83498
▁СМИ	-9.83542
▁производства	-9.8378
▁взял	-9.83896
▁недели	-9.8391
▁сайт	-9.83957
▁надею	-9.83979
▁устройства	-9.84095
торая	-9.84101
▁белы	-9.84143
▁показал	-9.8421
▁Бог	-9.84214
▁рад	-9.8422
▁возраста	-9.84242
▁десятк	-9.84254
▁собрать	-9.84257
▁будущего	-9.84264
▁занимает	-9.84265
ила	-9.84361
вой	-9.8439
▁оказывает	-9.84443
▁час	-9.84465
▁объект	-9.84472
▁человечества	-9.84503
▁страниц	-9.84616
▁организм	-9.84632
▁ясно	-9.84673
▁дух	-9.84694
▁науки	-9.84708
▁миллионы	-9.84757
▁Под	-9.84803
кон	-9.84886
▁обществе	-9.84914
▁остава	-9.84998
▁услуг	-9.85053
И	-9.85076
▁велики	-9.85114
▁цифр	-9.85144
ному	-9.85149
бл	-9.85192
▁будете	-9.85275
▁удивительны	-9.85302
00	-9.85346
▁форма	-9.85402
рон	-9.85416
▁называю	-9.85442
▁последствия	-9.85456
пу	-9.85467
▁всеми	-9.85476
ющиеся	-9.85547
▁временем	-9.85729
▁провести	-9.85784
▁лекарства	-9.85814
▁мать	-9.8582
▁90	-9.8587
▁воз	-9.86037
▁мечта	-9.86054
▁алгоритм	-9.86067
▁очередь	-9.86077
▁высоки	-9.86095
Йорке	-9.86115
▁давно	-9.86122
ском	-9.86184
▁форму	-9.8621
лов	-9.86274
▁основан	-9.86371
▁рынок	-9.86435
▁реакци	-9.86441
▁двумя	-9.86606
Г	-9.86663
искать	-9.86678
ист	-9.86731
▁случай	-9.8677
▁16	-9.86794
▁пространства	-9.86808
on	-9.86888
▁продукт	-9.86899
▁первым	-9.86972
▁изображения	-9.87019
▁возраст	-9.87097
▁странно	-9.87103
▁многим	-9.87174
▁хуже	-9.87175
▁сделан	-9.87221
▁I	-9.87263
▁нового	-9.87327
▁Кроме	-9.87548
ились	-9.87578
▁кризис	-9.87636
со	-9.87682
▁работаем	-9.87726
бежать	-9.87929
▁частиц	-9.88122
шу	-9.88164
▁друзья	-9.88167
рат	-9.88211
▁17	-9.88252
▁земл	-9.88281
▁поколение	-9.88301
▁14	-9.88336
летни	-9.88395
▁пришёл	-9.884
▁поколения	-9.88426
▁систем	-9.88436
▁относительно	-9.88446
ца	-9.88557
▁нефт	-9.88643
▁дизайна	-9.88759
▁двигаться	-9.888
▁13	-9.88814
▁Перв	-9.88868
▁будь	-9.89137
▁вашем	-9.89168
▁Европе	-9.89324
▁реальност	-9.89331
▁искусство	-9.89417
▁религи	-9.89482
▁получаем	-9.89487
▁аппарат	-9.89525
ус	-9.89558
▁программу	-9.89562
П	-9.89563
нул	-9.89589
▁нужда	-9.896
▁демократи	-9.89614
▁картинк	-9.89622
▁совместно	-9.89647
▁компаний	-9.89658
▁команда	-9.89682
▁начинае	-9.89905
▁поверхность	-9.90031
▁поток	-9.90045
ают	-9.90102
тон	-9.9025
3	-9.90354
оп	-9.90565
▁Ли	-9.90659
▁возрасте	-9.90756
нный	-9.90774
три	-9.90867
▁сердца	-9.90936
▁Проблем	-9.90955
▁позволил	-9.90984
▁вселенной	-9.91011
▁примеров	-9.91242
▁данным	-9.91254
ющего	-9.91261
чно	-9.91309
▁Пока	-9.9139
▁взяли	-9.91432
▁ситуацию	-9.91492
p	-9.91497
▁случайно	-9.91616
кл	-9.91621
▁новости	-9.91646
ско	-9.91652
▁ощущение	-9.91713
▁представь	-9.91729
▁понятия	-9.91733
▁ход	-9.91752
▁правило	-9.91806
▁Чере	-9.91921
ками	-9.91944
▁объём	-9.91998
▁удар	-9.92004
▁создают	-9.92062
▁совет	-9.92103
▁длин	-9.92135
▁Наши	-9.92246
▁кон	-9.9226
▁изучать	-9.92266
▁стара	-9.92326
▁Ни	-9.92477
▁справа	-9.9252
▁сидел	-9.92527
▁изучени	-9.92534
читаем	-9.9263
ская	-9.92782
ственн	-9.92963
▁вне	-9.92996
▁вести	-9.93001
ar	-9.93016
▁мужчина	-9.93122
▁следующе	-9.93124
▁дороги	-9.93135
стер	-9.93143
▁символ	-9.93226
▁интеллект	-9.93357
▁ресурсов	-9.93379
О	-9.93391
▁управлять	-9.93414
▁современно	-9.93429
▁считать	-9.93471
▁Ч	-9.93569
тельно	-9.93569
▁живы	-9.93596
l	-9.93639
▁любимы	-9.93641
▁номер	-9.93715
▁любв	-9.93752
▁естественно	-9.93793
▁ошибк	-9.93797
▁муж	-9.93801
щие	-9.93838
▁Ещ	-9.93846
▁готов	-9.93934
▁надежд	-9.94018
▁программа	-9.94084
▁появилась	-9.942
▁район	-9.94219
▁читать	-9.94226
▁серьёзно	-9.94228
▁Джон	-9.9425
▁нормально	-9.94252
▁собираю	-9.94318
▁Раз	-9.94322
u	-9.94343
вши	-9.94471
▁происходил	-9.94485
▁конец	-9.94513
▁полици	-9.94566
▁события	-9.9461
▁боя	-9.94611
▁кор	-9.94647
Б	-9.9467
▁обнаружил	-9.94853
▁хорош	-9.94864
▁основны	-9.94936
▁выглядеть	-9.94938
▁здоровья	-9.9495
▁журнал	-9.94959
▁спор	-9.9507
▁принимать	-9.95077
фор	-9.95086
ируют	-9.95208
▁успеха	-9.95228
▁создан	-9.95341
▁позволит	-9.95358
▁размера	-9.95399
▁линии	-9.955
▁стол	-9.95524
▁взгляну	-9.95543
▁остров	-9.9558
▁связаны	-9.95637
▁потенциал	-9.95662
▁порядке	-9.95734
нуть	-9.9579
▁Ла	-9.95842
▁определённо	-9.95936
▁регион	-9.95982
▁осознал	-9.9599
▁можешь	-9.9608
▁способом	-9.96081
давать	-9.9609
▁вызов	-9.96111
▁робот	-9.9612
вторы	-9.96135
▁цвета	-9.96145
ится	-9.96204
▁управления	-9.96235
▁никаки	-9.9627
▁Тем	-9.96274
▁чрезвычайно	-9.96288
▁сельско	-9.96291
нес	-9.96312
▁сегодняшни	-9.96328
▁наблюдать	-9.96331
▁сосед	-9.96403
▁игр	-9.96411
зы	-9.96412
▁собираем	-9.96455
▁д	-9.96487
▁широко	-9.96545
▁углерод	-9.9658
▁ноги	-9.96582
▁американски	-9.96627
▁следующем	-9.96736
род	-9.96737
огласно	-9.96875
▁сто	-9.9691
▁здоровье	-9.9692
▁подобное	-9.96961
▁влияет	-9.96963
▁жизнью	-9.97021
▁Тут	-9.97054
▁ста	-9.97278
▁открыты	-9.97326
▁связан	-9.97367
n	-9.97374
▁аудитори	-9.97398
▁общи	-9.97535
щем	-9.97559
ющим	-9.9766
щего	-9.97716
▁музыку	-9.97728
▁хоть	-9.97736
▁созда	-9.97778
▁Вселенн	-9.979
▁смотрите	-9.97983
цен	-9.98032
▁детьми	-9.98145
▁животные	-9.98161
▁наука	-9.98288
▁выступления	-9.98353
▁70	-9.98368
▁качества	-9.98369
рос	-9.98372
▁продолжает	-9.98397
▁писать	-9.98455
▁черт	-9.98465
дин	-9.98479
▁моем	-9.98569
▁дни	-9.98583
▁режим	-9.98603
▁случаев	-9.98663
▁фактор	-9.98685
▁слайд	-9.98699
тро	-9.98752
▁помнит	-9.98761
▁среду	-9.98771
▁учёные	-9.98975
▁отношение	-9.98993
▁улице	-9.99
▁городов	-9.99001
▁борьб	-9.9906
▁процесса	-9.99078
▁повсюду	-9.9908
креп	-9.99109
▁разработал	-9.99113
▁привести	-9.99135
▁книга	-9.99253
▁обеспечи	-9.99329
▁Чем	-9.99331
▁реклам	-9.99347
▁сделано	-9.99348
▁крупны	-9.99443
▁замечательны	-9.99456
▁Перво	-9.99464
при	-9.9955
▁конечном	-9.99561
▁предел	-9.99671
▁мнение	-9.9969
▁боль	-9.99741
▁способности	-9.99742
▁хороший	-9.99819
▁сквоз	-9.99847
▁направлении	-9.99907
ели	-9.99918
▁стоимость	-10.0018
▁расти	-10.0022
▁приехал	-10.0024
▁родителей	-10.0024
▁открыто	-10.0026
▁пе	-10.0027
▁конц	-10.0028
вор	-10.0029
▁рек	-10.0033
бу	-10.0033
▁граждан	-10.0034
▁эффективно	-10.004
частью	-10.0046
▁частно	-10.0048
▁треть	-10.006
▁семье	-10.0064
▁помога	-10.0071
▁числа	-10.0075
▁учиться	-10.0078
▁народ	-10.0091
▁важное	-10.0097
инг	-10.01
▁Хотя	-10.0109
k	-10.0119
▁следующее	-10.0131
▁какая	-10.0135
al	-10.014
▁жил	-10.0149
▁букв	-10.0151
▁развити	-10.0164
▁музыка	-10.0172
ции	-10.0174
Х	-10.0186
▁300	-10.0189
▁середин	-10.0194
▁поле	-10.02
▁станови	-10.02
▁поводу	-10.0202
нет	-10.0204
▁настоящее	-10.0212
нов	-10.0226
▁вероятность	-10.0229
▁языка	-10.0236
▁остально	-10.0243
▁ла	-10.0253
▁лист	-10.0257
делаем	-10.0257
ирован	-10.0259
▁единственно	-10.026
▁канал	-10.0264
▁сделала	-10.0265
▁поможет	-10.0281
▁вершин	-10.0281
▁Оказывает	-10.0281
▁геном	-10.0281
▁население	-10.0284
пустить	-10.0289
▁веке	-10.0296
чер	-10.0296
▁практик	-10.0306
▁лечение	-10.031
пис	-10.0315
ала	-10.0322
▁придумал	-10.0323
▁среде	-10.0323
▁доктор	-10.034
▁зову	-10.0341
ток	-10.0347
▁способы	-10.0352
▁P	-10.0352
▁рыб	-10.0365
вший	-10.0371
▁водой	-10.0379
▁определённы	-10.0387
▁человеку	-10.0392
▁многое	-10.0398
▁Боле	-10.0399
▁потрясающе	-10.0402
▁чисто	-10.0404
▁узнали	-10.0407
▁первых	-10.0413
▁особо	-10.0426
▁обычны	-10.0437
▁новым	-10.0437
▁пространстве	-10.0442
▁выступление	-10.0442
▁угроз	-10.0446
▁список	-10.0456
▁сильны	-10.046
▁получи	-10.0468
▁одни	-10.0474
▁насчёт	-10.0476
▁компьютеры	-10.0486
ря	-10.0487
ющую	-10.0493
▁аспект	-10.0494
▁средств	-10.0494
▁род	-10.0497
Т	-10.0499
▁пришла	-10.0513
▁реальны	-10.0513
▁научить	-10.0515
тра	-10.0529
▁Ка	-10.0535
▁супер	-10.0536
▁считает	-10.0537
ческо	-10.0539
▁обязательно	-10.0544
▁область	-10.0544
pos	-10.0556
▁мечт	-10.0558
ина	-10.0559
▁мобильны	-10.0559
▁дали	-10.056
▁Китае	-10.0565
нная	-10.0585
▁еду	-10.0599
итесь	-10.0602
▁остаёт	-10.0605
жд	-10.0614
▁показывают	-10.0615
▁экономическо	-10.0629
▁показали	-10.0634
В	-10.0634
▁зависимости	-10.0634
▁составляет	-10.0636
дите	-10.0637
▁ответственность	-10.0642
▁обучение	-10.0644
▁24	-10.0644
▁специально	-10.0645
▁запис	-10.065
▁находить	-10.0662
▁мирово	-10.0669
C	-10.0671
▁понимал	-10.0676
вать	-10.0676
ново	-10.0678
▁особенност	-10.0678
Л	-10.0681
▁экран	-10.0691
▁задума	-10.0692
ально	-10.0693
▁сумм	-10.0694
A	-10.0695
▁нему	-10.0695
▁движени	-10.0707
▁Ра	-10.0713
▁перемен	-10.0713
▁документ	-10.0713
▁политическо	-10.0717
▁обратить	-10.0726
зу	-10.0728
▁строить	-10.0732
▁данном	-10.0736
▁неправильно	-10.0752
▁понимаем	-10.0754
▁бактери	-10.0758
▁E	-10.0759
▁секунду	-10.0761
▁контакт	-10.077
▁скажет	-10.077
▁звучит	-10.077
▁растения	-10.0776
▁проходит	-10.0795
▁скоростью	-10.0802
▁качество	-10.0803
▁получится	-10.0805
▁чувствовал	-10.0811
▁Лос	-10.0814
▁увидим	-10.0815
▁спасти	-10.0818
нное	-10.0825
an	-10.0834
▁автомобиль	-10.0839
▁языке	-10.0842
рен	-10.0843
▁слыш	-10.0861
▁Видите	-10.0862
нос	-10.0862
▁небольш	-10.0879
уществует	-10.0883
▁меняет	-10.0884
▁связанны	-10.0901
▁Южно	-10.0902
▁контролирова	-10.0903
юю	-10.0903
▁использовал	-10.0903
▁близко	-10.0911
начала	-10.0912
▁ближе	-10.0914
▁сним	-10.0916
▁положение	-10.0918
▁исследова	-10.0919
оз	-10.0923
▁офис	-10.0929
▁космос	-10.0936
▁свободно	-10.0939
▁снимк	-10.0941
h	-10.0945
▁любя	-10.0958
▁след	-10.0959
▁происходя	-10.0961
▁военны	-10.0963
▁вышл	-10.0971
▁хоч	-10.0973
просить	-10.0974
лон	-10.0981
▁путешествие	-10.0983
ительн	-10.0984
▁Эй	-10.0989
▁сталкива	-10.0997
▁Одно	-10.1004
▁некоторо	-10.1005
▁ответить	-10.1006
оборот	-10.1009
▁тяжело	-10.102
▁мусор	-10.1022
тически	-10.1023
▁усили	-10.1028
▁фильма	-10.1028
шел	-10.1033
▁неудач	-10.1043
▁везде	-10.1047
▁пользоваться	-10.105
▁Дело	-10.1051
▁велосипед	-10.1052
▁своем	-10.1053
▁чувствую	-10.1053
▁суд	-10.1055
▁насилия	-10.1062
▁изменило	-10.1066
▁доступны	-10.1074
▁Само	-10.1075
▁энергия	-10.1086
▁Мои	-10.1087
учиться	-10.109
▁медицин	-10.1091
▁Вопрос	-10.1094
под	-10.1103
▁выбрать	-10.1104
▁Ле	-10.1107
льше	-10.1118
▁шар	-10.1119
▁отдельны	-10.1122
▁расположен	-10.1122
▁желез	-10.1125
▁ниже	-10.1141
▁сделаю	-10.1142
▁маленьк	-10.1147
g	-10.1167
▁цифрово	-10.1174
▁государства	-10.1188
кра	-10.1202
ван	-10.1211
щая	-10.1212
▁оценк	-10.1213
кры	-10.1221
▁генетически	-10.1231
ьте	-10.1238
▁небольши	-10.1241
▁наверняка	-10.1249
▁политики	-10.1255
▁пройти	-10.1255
▁газ	-10.1259
▁попыта	-10.1266
▁личност	-10.1268
▁прошлого	-10.1269
работ	-10.1269
▁случа	-10.1274
ошёл	-10.1279
▁умны	-10.1279
ур	-10.1282
▁журналист	-10.1284
ены	-10.1288
▁выход	-10.1292
▁микро	-10.1293
▁столь	-10.1297
▁материалы	-10.1305
имся	-10.1315
▁задать	-10.132
▁скорост	-10.1322
▁Ха	-10.1324
▁2000	-10.1326
тан	-10.1332
▁ООН	-10.1332
▁онлайн	-10.1334
▁возможны	-10.1351
▁доме	-10.1353
▁способов	-10.1355
▁мер	-10.136
▁норм	-10.1361
▁вклад	-10.1362
▁скорость	-10.1364
▁предложил	-10.1365
▁жили	-10.1366
▁Пере	-10.1371
▁назвать	-10.1378
▁выглядят	-10.138
▁попробовать	-10.1386
▁внутрь	-10.1387
▁растени	-10.1389
▁маленько	-10.1393
▁пытался	-10.1395
вид	-10.1398
▁пациента	-10.1399
▁эксперт	-10.1399
ника	-10.1401
няя	-10.1405
▁взрослы	-10.1413
▁изменит	-10.1414
▁страну	-10.1415
▁солнечны	-10.142
▁Ж	-10.1421
▁поведения	-10.1422
▁живо	-10.1426
▁конференции	-10.1428
▁Япони	-10.143
▁решать	-10.1431
помнить	-10.1431
M	-10.1432
▁компьютера	-10.1433
▁прибор	-10.1442
▁заболевания	-10.1442
▁независимо	-10.1445
▁красот	-10.1453
▁дают	-10.1457
▁комнате	-10.146
▁приём	-10.1461
Д	-10.1461
куп	-10.1463
▁живу	-10.1464
▁важным	-10.1471
смотрим	-10.1483
▁назвал	-10.1489
ехать	-10.1492
станут	-10.1496
▁истин	-10.1498
вание	-10.1506
▁газа	-10.151
▁лиц	-10.1516
▁нашёл	-10.1524
▁точк	-10.1525
▁дал	-10.1527
▁четырёх	-10.1536
▁открыть	-10.1538
▁п	-10.1541
лучилось	-10.155
▁продуктов	-10.1564
▁связано	-10.1567
▁вынужден	-10.1576
▁отличие	-10.1576
ак	-10.1577
▁живущи	-10.1577
▁компонент	-10.1581
▁ш	-10.1586
▁рассказ	-10.1594
▁Ро	-10.1595
▁развивать	-10.1603
▁заставил	-10.161
▁море	-10.1611
▁кра	-10.1615
▁еды	-10.1619
▁атмосфер	-10.162
▁Бразили	-10.1625
▁каких	-10.1632
▁душ	-10.1632
▁утром	-10.1635
▁старше	-10.1639
▁хочется	-10.1653
▁методы	-10.1656
▁доверя	-10.1676
▁имел	-10.1679
▁баз	-10.168
▁потрясающи	-10.1697
▁уме	-10.17
▁архитектур	-10.1704
▁рыбы	-10.1709
фа	-10.1715
▁городах	-10.1717
▁требует	-10.172
▁Такие	-10.1721
ился	-10.1726
▁рождения	-10.1735
▁смотрит	-10.1744
▁био	-10.1747
▁шести	-10.1752
▁президент	-10.1755
▁понимают	-10.1762
▁действий	-10.1763
▁сме	-10.1766
▁роботов	-10.1767
▁точка	-10.1772
▁экосистем	-10.1775
▁сильнее	-10.1776
▁км	-10.1777
▁играет	-10.178
▁вернулся	-10.1781
▁успешно	-10.1786
▁отца	-10.1797
▁пожалуйста	-10.18
▁переход	-10.1802
сер	-10.1803
▁пытается	-10.1805
▁огромные	-10.1808
гер	-10.1808
in	-10.181
▁планета	-10.1813
▁стоял	-10.1815
▁Земля	-10.1815
▁Лондон	-10.1817
▁страшно	-10.1826
▁творчески	-10.183
це	-10.1849
ывает	-10.1851
▁ранни	-10.1852
▁достигл	-10.1854
▁Великобритании	-10.1861
▁архитектор	-10.1876
▁людях	-10.1876
▁запас	-10.1878
▁мальчик	-10.1879
▁ужас	-10.188
▁интервью	-10.1883
▁открытия	-10.1884
▁400	-10.1886
▁автор	-10.1887
▁Де	-10.1889
▁привело	-10.1892
▁голоса	-10.1894
▁умер	-10.1896
▁плохи	-10.1896
▁отдел	-10.1904
ред	-10.1905
▁конфликт	-10.1906
▁воде	-10.1908
▁столкну	-10.1914
▁биологически	-10.1915
▁лекарство	-10.1917
▁Без	-10.1918
▁получать	-10.1918
▁пу	-10.1922
▁собственн	-10.1925
▁честно	-10.1926
▁ресторан	-10.1927
жить	-10.1931
шн	-10.1931
▁встреча	-10.1936
▁сохранить	-10.1946
▁приходят	-10.1949
▁вперед	-10.195
▁власть	-10.195
▁вкус	-10.1951
▁перевод	-10.1954
▁словно	-10.1955
она	-10.1958
▁используется	-10.1969
▁посредств	-10.1979
▁опыта	-10.1983
▁ценности	-10.1984
тен	-10.1985
▁заставляет	-10.199
▁собрали	-10.199
▁действова	-10.1993
ично	-10.1994
▁кино	-10.1998
▁коробк	-10.2
овсе	-10.2006
вар	-10.2007
▁сообщество	-10.2007
▁вод	-10.2007
▁развивающих	-10.2015
нец	-10.202
▁признать	-10.2023
▁находи	-10.2029
▁написан	-10.2029
▁девочка	-10.203
▁Н	-10.2031
▁знаний	-10.2032
▁едино	-10.2034
▁деревья	-10.2034
▁действие	-10.2034
▁учителя	-10.2039
▁мост	-10.204
▁Идея	-10.2044
▁обмен	-10.2045
▁решила	-10.2046
▁радио	-10.205
▁производство	-10.2051
▁химически	-10.2052
▁масштаба	-10.2059
P	-10.206
▁Та	-10.2065
▁революции	-10.2074
▁письмо	-10.2082
▁бороться	-10.2085
▁наблюдаем	-10.2092
▁общего	-10.2094
нут	-10.2095
▁сложные	-10.2096
▁знакомы	-10.2097
▁вызывает	-10.2098
▁слышал	-10.2099
▁оружие	-10.2103
▁появил	-10.2104
▁экологически	-10.2114
▁вырос	-10.2122
▁служб	-10.2132
▁территории	-10.2132
▁забот	-10.2134
▁медленно	-10.2136
▁усилия	-10.2137
▁проб	-10.2141
тесь	-10.2144
гла	-10.2153
▁представляют	-10.216
кажем	-10.2164
▁вред	-10.217
▁понимания	-10.217
пад	-10.2186
▁лежит	-10.2187
▁богаты	-10.219
▁верси	-10.2193
▁имели	-10.2193
▁требуется	-10.2194
▁открытие	-10.2202
▁смерть	-10.2205
нной	-10.2208
лек	-10.2211
▁видят	-10.2229
▁ума	-10.2229
▁ценность	-10.2235
▁ребята	-10.2235
▁Ирак	-10.2243
▁Мир	-10.2246
▁изменил	-10.2247
▁среднем	-10.2247
▁новость	-10.2248
▁поднять	-10.225
▁достижения	-10.225
▁каком	-10.2253
▁смотрел	-10.2254
▁подобно	-10.2254
▁возвраща	-10.2255
менить	-10.227
▁представления	-10.2271
▁похож	-10.2274
▁сектор	-10.2275
▁каса	-10.2276
▁работающи	-10.2276
▁согласи	-10.2277
ники	-10.2279
▁открыт	-10.2282
▁счастье	-10.2292
▁Запад	-10.2292
▁масс	-10.2293
▁прошло	-10.2298
▁попасть	-10.2304
▁изменили	-10.2307
▁событий	-10.2307
▁заболеваний	-10.231
▁помогл	-10.2318
▁утра	-10.2337
вый	-10.2338
▁фотографию	-10.2346
▁плане	-10.2346
▁понрави	-10.2347
▁социальн	-10.235
▁различия	-10.235
▁волос	-10.2354
▁кампани	-10.2357
▁ба	-10.2359
▁теория	-10.2359
▁оказался	-10.236
▁рынка	-10.2361
ажен	-10.2363
▁замети	-10.2364
нь	-10.2364
▁прогноз	-10.2387
кажут	-10.2389
▁состав	-10.2398
▁начиная	-10.2399
▁важнее	-10.2403
ющими	-10.2407
ложить	-10.2409
▁Сам	-10.2411
▁счастливы	-10.2425
▁поддерживать	-10.2425
▁находимся	-10.2426
▁рабочих	-10.243
▁жител	-10.2432
▁горы	-10.2434
▁занять	-10.2436
▁затрат	-10.2436
▁схем	-10.2439
▁экране	-10.2441
▁чувствует	-10.2446
▁деятельности	-10.2453
▁биологии	-10.2453
▁вновь	-10.2453
вит	-10.2458
▁родил	-10.2469
стей	-10.2474
▁показан	-10.2474
▁отправить	-10.2487
▁просты	-10.2488
▁университета	-10.249
▁науке	-10.2491
щую	-10.2497
▁техник	-10.2498
▁красивы	-10.2503
нер	-10.2505
▁восемь	-10.2507
▁научили	-10.2509
▁рамках	-10.2512
▁удовольствие	-10.2519
летне	-10.252
▁началось	-10.2529
d	-10.2533
▁взаимодействия	-10.2533
▁воздуха	-10.2546
▁друзьями	-10.2547
▁реальном	-10.255
▁название	-10.255
▁бомб	-10.2557
▁построен	-10.2557
▁растёт	-10.2561
▁Перед	-10.2568
▁Обычно	-10.2569
сил	-10.2575
▁вещества	-10.2585
лева	-10.2615
▁называемы	-10.262
▁Ю	-10.2621
▁команды	-10.2623
▁век	-10.2627
ват	-10.2628
▁подходит	-10.2633
▁защитить	-10.2635
▁контроля	-10.2637
▁цивилизаци	-10.264
▁21	-10.2641
ики	-10.2641
▁вопроса	-10.2652
▁крови	-10.2652
▁плат	-10.2659
▁учат	-10.266
▁самостоятельно	-10.2667
▁сверху	-10.267
▁дерево	-10.2671
▁американцев	-10.2672
▁оп	-10.2674
▁хватает	-10.2674
▁север	-10.2675
▁пост	-10.2681
▁Марс	-10.2682
▁тонн	-10.2684
▁позици	-10.2686
▁существу	-10.2687
ству	-10.2692
пы	-10.2696
скольк	-10.2702
▁средни	-10.2703
вшего	-10.2716
▁150	-10.272
▁эффективны	-10.2721
▁особ	-10.2723
▁понятие	-10.2729
▁мимо	-10.2731
▁позволяю	-10.2731
чные	-10.2732
▁разобраться	-10.2732
▁жителе	-10.2732
работать	-10.2736
▁передать	-10.2741
▁Калифорнии	-10.275
чная	-10.2757
▁восприятие	-10.2757
▁сложност	-10.2766
▁лекарств	-10.2768
▁существовал	-10.2773
▁контроль	-10.2774
▁туалет	-10.2781
▁Вашингтон	-10.2781
▁Факт	-10.2782
▁технически	-10.2782
▁Северно	-10.2784
▁организация	-10.2787
▁разве	-10.2799
лучается	-10.28
▁охран	-10.2803
▁внезапно	-10.2804
▁вечер	-10.2805
▁бумаги	-10.281
▁семей	-10.281
▁группу	-10.2811
▁дорого	-10.2812
▁отправил	-10.2834
жать	-10.2834
▁спрашиваю	-10.2835
▁задумать	-10.2837
acebook	-10.2837
▁учёных	-10.2837
▁ткани	-10.2837
▁одному	-10.284
▁прошлое	-10.2842
▁перспектив	-10.2845
▁получит	-10.2852
▁осозна	-10.2855
▁редко	-10.2856
▁произ	-10.2864
дж	-10.2864
лы	-10.2871
▁пределам	-10.2875
▁увеличить	-10.2879
E	-10.2893
▁Сколько	-10.2893
▁шимпанзе	-10.2893
▁вещах	-10.2893
▁сцене	-10.2896
▁общин	-10.2897
▁Билл	-10.2898
▁услышал	-10.29
▁мышления	-10.2905
▁проводить	-10.2908
легка	-10.2909
▁общения	-10.2912
▁сложнее	-10.2913
6	-10.2914
▁зачем	-10.2922
ским	-10.2926
▁проще	-10.2926
▁двер	-10.2926
▁минуту	-10.293
▁цикл	-10.293
▁отношении	-10.2935
▁га	-10.2936
▁культура	-10.294
▁активно	-10.294
нс	-10.2941
стан	-10.2944
цев	-10.2948
▁чёрны	-10.2949
▁Вообще	-10.295
▁неделе	-10.2955
▁шум	-10.2957
нц	-10.2958
▁элементы	-10.2964
▁добавить	-10.2967
▁бесплатно	-10.2968
▁Три	-10.2972
▁безопасность	-10.2974
▁эпох	-10.2992
▁получени	-10.2996
▁бизнеса	-10.3005
T	-10.3007
▁хлеб	-10.3007
▁высок	-10.301
ировал	-10.3011
ген	-10.3013
▁медицински	-10.3015
▁робота	-10.3015
▁довери	-10.3017
▁относит	-10.3017
▁вашим	-10.3025
▁ди	-10.3026
▁лёгки	-10.3029
▁средне	-10.303
▁образц	-10.3031
▁утро	-10.3035
▁гены	-10.3038
▁Бо	-10.3039
▁отличны	-10.3039
▁построили	-10.3046
▁историй	-10.3048
▁настоящ	-10.3062
▁память	-10.3064
▁деятельность	-10.3064
▁Мак	-10.3066
кладыва	-10.3077
вели	-10.3081
▁выходит	-10.3082
▁Па	-10.3085
▁плава	-10.3086
▁мо	-10.3094
▁пуст	-10.31
▁велико	-10.3105
▁признак	-10.3106
▁бор	-10.3118
▁информацией	-10.3121
▁памяти	-10.3121
▁обработк	-10.3122
▁единственн	-10.3122
▁запах	-10.3122
▁Лад	-10.3123
▁приходилось	-10.3123
▁класса	-10.3129
▁рассмотре	-10.3131
▁нефть	-10.3132
мимо	-10.3145
▁компанию	-10.3145
▁звёзд	-10.3149
▁планет	-10.3154
▁мировы	-10.3154
▁студенты	-10.316
▁долг	-10.3165
▁завод	-10.3175
▁Ре	-10.3178
▁индустри	-10.3178
▁полу	-10.3178
▁продукты	-10.3179
▁девочек	-10.3179
▁ВВП	-10.3179
▁материалов	-10.3182
браться	-10.3183
▁предложение	-10.3188
чки	-10.3189
▁идет	-10.3199
лучится	-10.3203
мор	-10.3205
▁определяет	-10.3208
▁любил	-10.3211
ует	-10.3218
▁поставил	-10.3222
▁финансовы	-10.3222
▁молодо	-10.3225
▁проектов	-10.3227
▁Зач	-10.3228
▁ум	-10.3238
▁срок	-10.3239
es	-10.324
исты	-10.3244
▁обе	-10.3245
ъ	-10.3246
прежнем	-10.3247
▁причинам	-10.3249
▁представител	-10.3259
▁Им	-10.3267
▁поля	-10.3276
▁прийти	-10.3277
астую	-10.3277
▁игру	-10.3281
▁закончил	-10.3283
▁име	-10.3285
▁возможным	-10.329
▁зач	-10.3295
▁Австрали	-10.3296
▁задумыва	-10.3296
▁мил	-10.3297
▁какую	-10.3302
▁борьбе	-10.3306
▁половина	-10.3307
нять	-10.3308
кер	-10.3312
▁детски	-10.3316
▁штата	-10.3321
▁существа	-10.3322
▁простым	-10.3337
▁животно	-10.3339
▁Ди	-10.3347
▁Аль	-10.3349
▁Хо	-10.3352
▁автобус	-10.3355
▁сделает	-10.3355
▁услышать	-10.3355
▁телескоп	-10.3355
▁университет	-10.3356
ун	-10.3359
▁рассказывал	-10.3363
ваем	-10.3366
▁континент	-10.3369
▁директор	-10.3371
эй	-10.3373
▁понятно	-10.3375
▁важн	-10.3382
▁продолжи	-10.339
▁комнат	-10.3398
▁ведёт	-10.3398
▁наук	-10.3398
▁оцени	-10.3398
▁помог	-10.3404
▁маленьким	-10.3404
▁коротки	-10.3411
▁инвестици	-10.3411
▁грипп	-10.3414
▁содержит	-10.3414
▁Вмест	-10.3415
▁жертв	-10.3431
▁насилие	-10.3432
▁конкретно	-10.3452
▁невероятны	-10.3453
▁правы	-10.3459
▁красиво	-10.3463
▁гражданско	-10.3466
▁Значит	-10.347
▁Университет	-10.3473
▁благотворительн	-10.3473
▁груди	-10.3474
▁благо	-10.3474
▁поехал	-10.3474
бит	-10.3479
▁сообщение	-10.3487
▁позволя	-10.3492
▁парня	-10.3494
▁создава	-10.3496
▁остановить	-10.3497
▁солдат	-10.3504
▁доступно	-10.3506
▁N	-10.3506
ирование	-10.351
ика	-10.3512
▁пищи	-10.3519
чный	-10.3527
▁ключ	-10.3529
▁собирает	-10.3531
▁окружающ	-10.3532
▁постепенно	-10.3533
▁Ответ	-10.3534
▁Соединённы	-10.3535
▁шоу	-10.3536
слева	-10.3538
▁участи	-10.3542
▁солнечно	-10.3547
щий	-10.3548
▁речи	-10.3555
▁глазами	-10.3559
▁электрически	-10.3563
шло	-10.3565
▁самолёт	-10.3565
▁исследовани	-10.3565
отен	-10.3567
▁движет	-10.3567
▁закончить	-10.3571
▁роли	-10.3577
▁красны	-10.3578
▁представлен	-10.3587
▁коррупци	-10.3593
▁картина	-10.3595
▁результатов	-10.3596
▁учителе	-10.3599
▁Рас	-10.3601
▁линия	-10.3601
▁кожи	-10.3602
▁брат	-10.3603
▁позволь	-10.3606
▁кусочк	-10.3606
▁отличается	-10.3608
идеть	-10.3612
▁района	-10.3612
доль	-10.3623
▁трех	-10.3625
▁серьёзны	-10.3626
▁медицинско	-10.3627
▁полезны	-10.3634
m	-10.364
▁Нас	-10.3647
▁полны	-10.3649
▁па	-10.3653
▁веб	-10.3657
▁игрок	-10.3665
▁переста	-10.3673
▁банк	-10.3682
▁занимал	-10.3683
вается	-10.3688
нного	-10.3689
▁школ	-10.3701
▁предложи	-10.3706
ников	-10.3712
▁смотрю	-10.3716
▁единиц	-10.3717
▁обнаружить	-10.3719
▁стволовы	-10.3722
раж	-10.3724
▁потеря	-10.3737
▁искал	-10.3739
эн	-10.3741
лер	-10.3754
▁спин	-10.3754
▁неожиданно	-10.3758
▁продолжительно	-10.3766
▁газет	-10.3767
▁чист	-10.3771
▁Джордж	-10.3776
▁удастся	-10.3776
▁существ	-10.3777
▁35	-10.3779
R	-10.378
▁третий	-10.378
пуск	-10.3784
ена	-10.379
ойти	-10.379
▁ближайши	-10.3794
▁стади	-10.3796
▁взрыв	-10.3799
▁причине	-10.3799
▁прочита	-10.3799
▁занимают	-10.3801
▁районе	-10.3802
▁сидит	-10.3803
▁измерения	-10.3812
тели	-10.3814
▁пик	-10.3818
▁смотрели	-10.3821
▁теми	-10.3825
ировали	-10.3825
▁поместить	-10.3827
▁Хоч	-10.3828
▁зуб	-10.383
▁самим	-10.3831
▁открыл	-10.3832
▁инженер	-10.3837
▁исключение	-10.3843
▁смотрят	-10.3844
▁устройств	-10.3844
▁честь	-10.3848
▁внутренне	-10.3858
▁R	-10.3863
▁правил	-10.3865
▁Друго	-10.3871
▁сознание	-10.3873
▁биологи	-10.3874
▁встретил	-10.3877
▁множеств	-10.3879
▁примени	-10.3881
▁телевизор	-10.3883
вает	-10.3884
оставить	-10.3891
▁Ричард	-10.39
▁Индия	-10.39
▁опасно	-10.3902
▁объекты	-10.3903
▁природа	-10.3907
▁мед	-10.3909
▁торговл	-10.3911
▁кол	-10.3923
тки	-10.3928
образн	-10.3932
▁учитыва	-10.3933
▁глобальны	-10.3933
▁воспользова	-10.3935
▁общественны	-10.3943
▁взросл	-10.3951
▁полезно	-10.3951
▁другому	-10.3952
▁какого	-10.3959
